window.FUNDCANVAS_REF_DATA = [
  {
    "id": "1068",
    "title": "年终宠粉，宝丽来拍立得免费送",
    "content": "年终倒计时啦！回望2025这段旅程，富二最难忘的，不仅是和大家一起看行情、聊理财的充实时光，更是评论区里你们留下的每一条真诚留言。你们始终如一的陪伴与支持，让富二感到格外温暖，衷心感谢大家！我们为大家准备了超有意义的新年礼物！快来许下新年愿望吧，抽一位幸运宝贝送宝丽来拍立得！2025年最后一个月，一起把好运拉满！冲鸭！\n【年终宠粉福利】\n[赞R]中奖名额：1位\n[拍立得R]活动奖品：宝丽来拍立得\n[打卡R]活动时间：活动发布起至12月30日\n[鼓掌R]开奖时间：12月31日15：00，系统后台随机抽取、自动开奖\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖 随机进行抽取，真实有效。\n·注意事项：活动结束后富二会在评论区公布中奖名单，中奖者需在7日内私信富二收货信息，逾期视为自动放弃中奖资格哦~\n注：\n·本次活动由富国基金管理有限公司发起，最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n@热点薯  @薯队长  @财经薯  @薯条小助手\n#富国基金[话题]# #元旦[话题]# #跨年[话题]# #抽奖[话题]# #宠粉[话题]# #拍立得[话题]# #粉丝福利[话题]# #年终福利[话题]#\n## 年终宠粉宝丽来拍立得\n\n免费送！\n\n![](page=0,bbox=[476, 323, 840, 749])\n\n和礼居堂VUU文的四色布画\n<div align=\"center\">\n\n# 年终宠粉宝丽来拍立得\n\n</div>\n\n<div align=\"center\">\n\n# 免费送！\n\n</div>\n\n![](page=0,bbox=[6, 573, 1080, 1355])\n\n相机具体以购买的颜色为准",
    "ocr_text": "年终倒计时啦！回望2025这段旅程，富二最难忘的，不仅是和大家一起看行情、聊理财的充实时光，更是评论区里你们留下的每一条真诚留言。你们始终如一的陪伴与支持，让富二感到格外温暖，衷心感谢大家！我们为大家准备了超有意义的新年礼物！快来许下新年愿望吧，抽一位幸运宝贝送宝丽来拍立得！2025年最后一个月，一起把好运拉满！冲鸭！\n【年终宠粉福利】\n[赞R]中奖名额：1位\n[拍立得R]活动奖品：宝丽来拍立得\n[打卡R]活动时间：活动发布起至12月30日\n注：\n·市场有风险，投资需谨慎\n@热点薯  @薯队长  @财经薯  @薯条小助手\n年终宠粉宝丽来拍立得\n免费送！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/1978c45880bf8eba97d158d38437a09d.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/20faf34f9cbc00c82fd6c9256b3f5e87.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/16/1978c45880bf8eba97d158d38437a09d.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "1142",
    "title": "【元旦宠粉】元旦抽奖！小金豆免费抽！",
    "content": "元旦启航，万象更新！2025年黄金无疑是“最靓的仔”，上海金（SHAU）全年超60%的涨幅为大家的财富画卷添上浓重一笔。这不是一次偶然的波动，而是全球央行持续增持、美元信用周期转向、地缘风险溢价上升与Z世代“轻奢收藏”消费习惯共同作用下的结构性变革。\n展望2026年，粉丝宝宝们的“好运加速包”——“小金豆”已闪送抵达！这份硬核的财富礼物，既是价值守护，也是长情陪伴。富二愿与各位宝子们，共赴来年金灿灿的新程！\n【元旦宠粉福利】\n·中奖名额：1位\n·活动奖品：1g小金豆\n·活动时间：活动发布起至2026年1月30日\n·开奖时间：2026年1月31日15：00，系统后台随机抽取、自动开奖\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖 随机进行抽取，真实有效。\n·注意事项：中奖者需在中奖名单公布后，7日内回复我们的后台私信，并填写收货信息，逾期视为自动放弃中奖资格哦~\n注：\n·本次活动由富国基金管理有限公司发起，最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n@财经薯 @热点薯 @薯条小助手\n#富国基金[话题]# #元旦[话题]# #黄金[话题]# #抽奖[话题]# #宠粉[话题]# #粉丝福利[话题]# #金ETF[话题]# #富国上海金[话题]# #富国上海金ETF[话题]#\n## 元旦宠粉\n\n## 元旦抽奖！小金豆免费送！\n\n![](page=0,bbox=[341, 319, 940, 800])\n元旦宠粉\n\n## 元旦抽奖！\n\n小金豆免费送！\n\n![](page=0,bbox=[0, 566, 1080, 1441])",
    "ocr_text": "展望2026年，粉丝宝宝们的“好运加速包”——“小金豆”已闪送抵达！这份硬核的财富礼物，既是价值守护，也是长情陪伴。富二愿与各位宝子们，共赴来年金灿灿的新程！\n【元旦宠粉福利】\n·中奖名额：1位\n·活动奖品：1g小金豆\n·活动时间：活动发布起至2026年1月30日\n注：\n·市场有风险，投资需谨慎\n@财经薯 @热点薯 @薯条小助手\n元旦宠粉\n元旦抽奖！小金豆免费送！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/2b982a118ca25d13d5080889721d7f68.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6aa79b3407a6a9b23d627b9d23a65029.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/2b982a118ca25d13d5080889721d7f68.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "ETF",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "1278",
    "title": "近一年涨幅8.74%的热门债基，值得买吗❓",
    "content": "宝子们，今天来给大家详细讲讲政金债，让你轻松掌握投资新方向💪🥰\n🔍正文索引：\n1⃣️政金债是什么❓\n2⃣️政金债有哪些品种❓\n3⃣️如何投资7-10年政金债❓\n4⃣️政金债ETF的特点❓\n5⃣️政金债ETF的玩法❓\n6⃣️政金债ETF适合哪些投资者❓\n\t\n宝子们，政金债科普小课堂就到这里啦，但市场有风险，投资需谨慎。希望这篇攻略能帮助大家更好地了解政金债投资，祝大家财源广进呀！🥰\n\t\n市场有风险，投资需谨慎。风险责任由购买者自行承担。 #基金[话题]# #富国政金债[话题]#  #闲钱理财[话题]# #基金理财[话题]# #政金债[话题]# #债基[话题]# #指数基金[话题]# #政金债券[话题]# #上支付宝搜索富国基金[话题]# #富国基金[话题]#\n![](page=0,bbox=[335, 76, 930, 800])\n## 上支付宝搜索“富国基金”\n\n![](page=0,bbox=[884, 28, 1027, 248])\n\n![](page=0,bbox=[55, 318, 1023, 1180])\n## 如何投资7-10年政金债？\n\n![](page=0,bbox=[873, 11, 1041, 196])\n\n目前，个人投资者入场主要有三条路径：\n\n1 是直接投资，起投门槛较高，一般为百万级；\n\n2 是选择投资那些将政金债作为投资标的之一的固定收益类产品，但在持仓比例和品种上精准度差点意思；\n\n3 是通过政金债指数型公募产品进行投资，便捷、高效且费率较低。\n\n富国中债7-10年政策性金融债ETF紧密跟踪“中债7-10年政策性金融债指数”，并允许采用现金申赎和交易所账户买卖，便利个人投资者以较低的门槛参与政金债投资。\n\n（小科普：指数由中债金融估值中心有限公司将国家开发银行、中国农业发展银行中国进出口银行发行的债券中，剩余期限在6.5年-10年的品种构建成）\n\n## 近一年来，政金债券ETF收盘价涨幅为 8.74% ，日均成交额为66.26亿元。政金债券ETF联接A类净值增长率高达 9.89% ，远超同期业绩比较基准 （5.99%）。\n\n数据来源：政金债券ETF近一年收盘价涨幅、成交额数据来自Wind，截至2024年12月4日。近日规模数据根据上交所披露的产品份额数据和经托管行复核的基金净值数据计算得出，计算公式为：ETF规模 $= \\mathrm{ETF}$ 份额 $\\times \\mathrm{ETF}$ 净值，具体份额数据请参见上交所官网2024年12月4日披露信息，基金份额、基金净值及基金规模为节点数据，可能发生变动。政金债券ETF联接A净值增长率为托管行复核数据，业绩比较基准数据来自Wind，截止2024年12月4日。市场有风险，投资需谨慎。\n\n注：富国中债7-10年政策性金融债ETF成立于2022年8月19日，业绩比较基准为中债7-10年政策性金融债指数收益率。近1个完整年度（2023）的基金份额净值增长率（及同期业绩比较基准收益率）为 $5.10\\%$ （ $2.37\\%$ ），数据来自基金定期报告，截至2023年12月31日。期间基金经理变动情况：朱征星（2022年8月19日至今）、李金柳（2023年4月24日至今）。富国中债7-10年政策性金融债ETF发起式联接A成立于2023年4月7日，业绩比较基准为中债7-10年政策性金融债指数收益率 $^{*}95\\%+$ 银行活期存款利率（税后） $^{*}5\\%$ 。自基金合同生效起至今2024年9月30日的基金份额净值增长率（及同期业绩比较基准收益率为 $10.54\\%$ （ $5.5\\%$ ），数据来自基金定期报告，截至2024年9月30日。期间基金经理变动情况：朱征星（2023年4月7日至今）、李金柳（2023年4月24日至今）。基金收益率不代表投资者实际收益率，基金份额净值仅为每份额基金产品的净资产。基金历史业绩不构成对未来业绩的保证。\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 政金债是啥来头？\n\n![](page=0,bbox=[849, 10, 1030, 197])\n\n在债券大家族里，政策性金融债堪称“优等生”。政金债全称“政策性金融债”，由我国仅有的3家政策性银行发行～这三家“大佬”--国家开发银行、中国农业发展银行、中国进出口银行，可是国家一手出资设立的。\n\n![](page=0,bbox=[65, 423, 993, 733])\n\n它们不以盈利为目的，一心扑在服务国家重大政策、重点项目上，所以发行的政金债信用等级较高、风险较低，历史上压根没出现过违约情况，怪不得市场都把政金债叫做“准国债”呢！\n\n![](page=0,bbox=[78, 1007, 997, 1309])\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n<div align=\"center\">\n\n# 政金债ETF有哪些特点？\n\n</div>\n\n![](page=0,bbox=[872, 11, 1042, 198])\n\n## 特点一：可质押融资\n\n## 政金债券ETF质押率约为0.95\n\n（妥妥的“放大器”~通过质押换取资金，投资者可再投资于政金债券ETF或其它资产，实现场内加杠杆）\n\n## 特点二：抽样复制\n\n兼顾个股流动性和收益率\n\n（采取跟踪被动指数策略，选券时选取流动性好和历史收益率高的）\n\n## 特点三：交易费低\n\n部分免佣金\n\n免印花税\n\n免手续费\n\n（政金债券ETF仅收取管理费 0.15%/年以及托管费0.05%/年~）\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n<div align=\"center\">\n\n# 政金债ETF有哪些玩法？\n\n</div>\n\n![](page=0,bbox=[864, 12, 1032, 197])\n\n玩法超多，宝子们按需“食用”~\n\n![](page=0,bbox=[82, 373, 312, 637])\n\n网格交易策略趋势交易策略\n\n![](page=0,bbox=[19, 661, 77, 768])\n\n![](page=0,bbox=[420, 403, 764, 635])\n\n![](page=0,bbox=[767, 410, 994, 638])\n\n![](page=0,bbox=[363, 662, 421, 709])\n\n大类资产配置股债轮动策略质押放杠杆策略\n\n![](page=0,bbox=[364, 721, 420, 769])\n\n![](page=0,bbox=[735, 662, 792, 710])\n\n![](page=0,bbox=[364, 781, 419, 827])\n\n![](page=0,bbox=[735, 721, 791, 768])\n\n折溢价套利重要时点套利交易\n\n政金债适合哪些投资者？\n\n![](page=0,bbox=[858, 819, 1031, 1007])\n\n第一类：风险偏好低，但又不甘心只赚“小零钱”，想在稳健基础上冲一冲更高收益的宝子~\n\n第二类：需要对冲股市风险，作为资产配置的常备工具的投资者\n\n好啦，关于政金债的知识都倾囊相授啦，觉得有用就点赞、收藏，评论区聊聊你的理财小目标，咱们一起搞钱！\n<div align=\"center\">\n\n# 政金债有哪些品种？\n\n</div>\n\n![](page=0,bbox=[873, 10, 1046, 197])\n\n政金债主要分为“1-3年”、“3-5年”、“7-10年”三类品种，不同的年限指的是债券的待偿期，可以理解为债券还有多久到期。1-3年属于中短期，3-5年属于中长期，7-10年属于长期债券，期限越短对利率变化的敏感性越低，期限越长利息的收益补偿越高。今年以来，中债7-10年政金债指数涨幅高达 7.69%。\n\n<table border=\"1\"><tr><td>证券简称</td><td>发布日期</td><td>今年以来涨跌幅(单位:%)</td><td>近五年涨跌幅(单位:%)</td><td>上市以来涨跌幅(单位:%)</td><td>成立来最大回撤(单位:%)</td><td>成立来年化波动率(单位:%)</td></tr><tr><td>中债-1-3年政策性金融债财富(总值)指数</td><td>2018/4/13</td><td>2.96</td><td>16.30</td><td>59.15</td><td>-1.72</td><td>0.69</td></tr><tr><td>中债-3-5年政策性金融债财富(总值)指数</td><td>2018/12/3</td><td>4.70</td><td>22.16</td><td>70.49</td><td>-3.97</td><td>1.41</td></tr><tr><td>中债-7-10年政策性金融债财富(总值)指数</td><td>2019/1/25</td><td>7.69</td><td>31.24</td><td>82.14</td><td>-5.24</td><td>2.60</td></tr></table>\n\n数据来源：Wind，截至2024年12月5日。中债7-10年政策性金融债财富（总值）指数自2019年至2023年近五个完整会计年度的收益率分别为 4.58%、3.84%、6.95%、3.66%、5.24%。市场有风险，投资需谨慎。指数历史情况不预示其未来收益，也不构成对本基金业绩表现的保证。\n\n指数历史表现不代表未来，也不构成基金业绩表现的保证。本基金的过往业绩及其净值高低并不预示其未来业绩表现，不等于理财产品实际收益，投资须谨慎。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可能根据市场情况变化而调整。基金有风险，投资须谨慎，建议有人根据自身的风险承受能力审慎作出投资决策。基金公司不保证基金一定盈利，也不保证最低收益，敬请投资者注意风险，投资者投资前请仔细阅读说明书、合同等法律文件，本基金的过往业绩及其净值高低并不预示其未来业绩表现，不等于理财产品实际收益，投资需谨慎。\n\n市场利率意味着对未来长期经济增速的预期。从近几年的收益情况看，在降息通道下，长久期政金债收益一路走高。\n\n所以，未来如果市场利率进一步下行，长久期债基从利率中枢下移的背景中获得资本利得的概率更大，可能7-10年的债券指数表现会更优；反之，如果市场利率上行可能1-3年的债券指数会更抗打~\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n<div align=\"center\">\n\n# 近一年涨幅\n\n8.74%的热门债基，\n\n值得买吗？\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n\n</div>",
    "ocr_text": "🔍正文索引：\n1⃣️政金债是什么❓\n2⃣️政金债有哪些品种❓\n3⃣️如何投资7-10年政金债❓\n4⃣️政金债ETF的特点❓\n5⃣️政金债ETF的玩法❓\n6⃣️政金债ETF适合哪些投资者❓\n上支付宝搜索“富国基金”\n如何投资7-10年政金债？\n目前，个人投资者入场主要有三条路径：",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/2afb0c3a97b56f9b2a92b288b2aea6ea.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/636d1dc55ed26cae13189cf318f2a593.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/6547b378e84af5da82ea21101d622f12.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/86d44abf880591ff7e67cbf4a1b872ad.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/878efa2631f9fcaf9c93acce50e5b0bf.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/bd2a6bc52518cdda0d0c9712eff5d17e.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/cab9f4e67a35adc8fc9a0b0b86004bf2.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/5147d7cfb042f615f204a0e0f43eb5f8.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/2afb0c3a97b56f9b2a92b288b2aea6ea.jpg",
    "image_count": 8,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "1279",
    "title": "【新年宠粉】马年迎好运，抽千元开运红包",
    "content": "年味越来越浓了，暖意悄悄爬上心头！此刻特别想对屏幕前的你说声： 提前祝大家新年快乐，马年添福运，四季皆安康！\n也愿大家平安相随，惊喜相伴，快乐不断！\n新年必备仪式感可不能少！富二早已为宝子们备好了专属福气红包，让好运与祝福伴随新年钟声一起降临～\n快来开启你的专属新年彩蛋，和富二一起拥抱热气腾腾的2026年，让好运从此“马”上到来！[福R][福R][福R]\n【新年宠粉福利】\n[赞R]中奖名额：1位\n[礼物R]活动奖品：1000元现金红包\n[气球R]活动时间：活动发布起至2月20日\n[庆祝R]开奖时间：2月21日15：00，系统后台随机抽取、自动开奖\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖  随机进行抽取，真实有效。\n·注意事项：活动结束后富二会在评论区公布中奖名单，中奖者需在中奖名单公布后7日内私信富二提供支付宝账号及获奖截图，兑奖信息仅用于发放奖金，如需第三方协助处理将另行取得您的授权同意。逾期视为自动放弃中奖资格哦~\n注：\n·本次活动由富国基金管理有限公司发起，最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n#富国基金[话题]# #新年[话题]# #春节[话题]# #抽奖[话题]# #宠粉[话题]# #红包[话题]# #粉丝福利[话题]#\n@热点薯 @薯队长 @财经薯 @薯条小助手\n## 新年宠粉\n\n## 马年迎好运，抽千元开运红包\n\n![](page=0,bbox=[0, 572, 1080, 1439])\n新年宠粉\n\n## 马年迎好运，抽千元开运红包\n\n![](page=0,bbox=[340, 323, 938, 800])",
    "ocr_text": "年味越来越浓了，暖意悄悄爬上心头！此刻特别想对屏幕前的你说声： 提前祝大家新年快乐，马年添福运，四季皆安康！\n也愿大家平安相随，惊喜相伴，快乐不断！\n【新年宠粉福利】\n[赞R]中奖名额：1位\n[礼物R]活动奖品：1000元现金红包\n[气球R]活动时间：活动发布起至2月20日\n注：\n·市场有风险，投资需谨慎\n@热点薯 @薯队长 @财经薯 @薯条小助手\n新年宠粉",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/c396b72deb26dfe67e3c2cd97a87c1b3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/71df368617c502ac072c4a64860c437c.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/c396b72deb26dfe67e3c2cd97a87c1b3.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "1293",
    "title": "划重点丨国际形势懵了？普通人安心投资解法",
    "content": "❌ 全球市场机会与风险并存，想布局不知道从哪里入手？害怕钱投出去就踩坑？\n招行划重点❗\n投资从来不是“赌一把”，而是长期的规划。\n在国际环境动荡的当下，与其被短期波动吓倒，不如聚焦那些估值合理、成长明确的赛道，用合适的工具分散风险、把握机会。💪\n富国基金和@金葵香Office 一起带你get更多财富知识🔍\n#财富有高招 系统学习财富管理全系列课程，成为财富优等生！\n@财经薯 @薯队长 @薯条小助手\n#稳健理财[话题]# #财富有高招[话题]#  #客座教授划重点[话题]#  #客座教授来了[话题]#  #买基金来招行[话题]#  #买理财来招行[话题]#  #买保险来招行[话题]# #富国基金[话题]# #富国恒生红利[话题]# #红利基金[话题]#\n![](page=0,bbox=[421, 46, 609, 247])\n\n## 为啥推荐这只基金？\n\n$ \\textcircled{1} $便捷\n\n为啥推荐这只基金？首先是便捷性，它通过港股通渠道投资，不用开港股账户，也不用换外汇，只要有国内的基金账户就能直接买卖。其次是分散风险，这只联接基金的标的ETF跟踪的是中证港股通互联网指数，把腾讯、阿里、美团这些龙头企业都打包进去了，避免了单只股票波动带来的风险，对小白来说特别友好。而且指数化投资的透明性很高，指数成分股的情况每天都能查得到，不用担心“暗箱操作”，投资更放心。\n\n（注：上述成分股仅作示例，不构成投资建议，且可能随指数编制方案发生变动，有关标的指数具体编制方案及成份股信息详见中证指数有限公司网站。本基金紧密跟踪标的指数，业绩表现将会随着标的指数的波动而波动，亦会受到指数权重占比较高个股波动的较大影响。指数过往业绩不预示未来亦不代表基金具体表现，基金有风险，投资须谨慎。）\n\n上招商银行APP搜\n\n富国基金\n![](page=0,bbox=[422, 201, 608, 399])\n\n## A类C类怎么选？\n\n可能还有朋友会纠结：“我该选哪种份额？”其实很简单，根据自己的持有时间来定就行。如果打算长期持有一两年，做个定投或者一次性布局，选A类份额更划算；要是想短期灵活操作，比如抓住市场的波段机会，C类份额就是更好的选择，因为它的申购费是0，短期交易成本更低。不管是哪种投资习惯，都能找到适合自己的方式。\n\n上招商银行APP搜\n\n![](page=0,bbox=[610, 1243, 648, 1282])\n\n富国基金\n## $ \\textcircled{2} $“大块头”\n\n值得一提的是，这只联接基金A类和C类的份额均达到了百亿级别（截止20250930，来源基金三季报），属于同类产品中的“大块头”，规模优势不仅能进一步摊薄运营成本，还带来了出色的流动性——日常交易中买卖价差小，哪怕是大额资金进出一般也不易造成价格大幅波动，不太容易出现“想买买不到、想卖卖不出”的尴尬情况。\n\n## $ \\textcircled{3} $靠谱\n\n作为一只由富国基金管理的产品，它的靠谱程度也值得信赖。富国基金在指数投资领域深耕多年，有成熟的投研团队和丰富的管理经验，能够精准跟踪指数走势，最大限度地减少“跟踪误差”。\n\n上招商银行APP搜\n\n富国基金\n## 写在最后\n\n在当下的国际环境中，想要投资更安心，核心就是“选对赛道、用对工具”。港股互联网板块的估值优势和成长潜力，让它成为全球投资的优质标的；而富国基金的港股通互联网ETF，则帮咱们解决了“怎么投”的问题，降低了港股优质互联网资产的投资门槛。\n\n最后想跟大家说，投资从来不是“赌一把”，而是长期的规划。在国际环境动荡的当下，与其被短期波动吓倒，不如聚焦那些估值合理、成长明确的赛道，用合适的工具分散风险、把握机会。富国基金的港股通互联网ETF联接（A类014673，C类014674，招行风险等级：R5高风险），就像是为普通投资者量身打造的“投资钥匙”，能帮咱们一键布局港股优质互联网资产，这样的投资方式，或许才能真正让人安心。\n\n上招商银行APP搜\n\n富国基金\n## 小招说\n\n## 国际形势懵了？这才是普通人的安心投资思路\n## 小招说\n\n<div align=\"center\">\n\n# 国际形势懵了？这才是普通人的安心投资思路\n\n</div>\n\n???\n## 机会在哪里？港股互联网兼具“抗跌”与“成长”\n\n那么机会在哪儿？我最近一直在关注港股互联网板块，这个赛道可以说是当前全球投资中“性价比”的代表之一。可能有人会问，国际环境对港股互联网影响不大吗？恰恰相反，它受国际市场的影响不小，但经过几年的调整，如今的它或许已经具备了“抗跌属性”和“成长潜力”双重优势。从估值来看，中证港股通互联网指数的动态市盈率目前23.5倍，处于过去十年的 25%分位左右（截止 20251117，来源Wind），这种“估值洼地”在全球市场中并不多见。\n\n上招商银行APP搜\n\n富国基金\n<div align=\"center\">\n\n# “风险”与“信心”\n\n</div>\n\n## 风险：国际市场不太平\n\n先说说大家最担心的“风险”与托底的“信心”。从国际上看，市场确实不太平：美联储虽已暂停加息，但高利率可能还要维持一段时间，这让海外科技股的估值修复节奏充满不确定性；欧洲央行近期仍在释放鹰派信号，能源价格波动又给经济复苏蒙上阴影；部分地区的地缘冲突则像“黑天鹅”，偶尔引发全球资本市场的短期震荡。对咱们普通投资者来说，这些风险最直接的影响就是“不敢下手”，生怕买在高点、卖在低点。\n\n## 信心：国内托底“决心”坚定\n\n但把目光拉回国内，就能看到明确的积极信号。今年以来，国内GDP增速稳步回升，消费、投资等核心指标持续改善，尤其是三季度以来，汽车、家电\n\n上招商银行APP搜 富国基金\n等大宗消费回暖明显，CPI也正式由负转正，经济复苏的韧性有目共睹。政策层面更是暖意频传，“新国九条”为资本市场改革定调，央行通过降准、降息等工具保持流动性合理充裕，针对科技创新、民营经济的支持政策密集出台，这些都在为市场注入长期信心。更关键的是，国内金融市场的开放程度不断提高，港股通、沪深港通等机制越来越完善，为咱们普通投资者“足不出户投全球”创造了便利条件。\n\n## 风险与机会并存\n\n换个角度看，风险往往与机会相伴而生。国际市场的动荡，反而把一些同时受益于国内经济复苏和全球技术变革的资产，压到了合理估值区间，这可能正是长期布局的好时机。\n\n上招商银行APP搜\n\n富国基金\n说到这儿，肯定有朋友会问：“听起来是不错，但咱小白直接投港股太麻烦了，又要开港股账户，还要换外汇，操作起来门槛太高。”其实完全不用愁，想要布局港股互联网，咱们用A股账户就能实现，比如富国中证港股通互联网ETF联接（A类014673，C类014674，招行风险等级：R5高风险），就是专门为普通投资者设计的“港股互联网投资工具”。\n\n上招商银行APP搜\n\n富国基金\n除了估值优势，港股互联网的成长逻辑也很清晰。首先是技术驱动的机会，AI技术的爆发正在重塑互联网行业，阿里的“千问”大模型持续升级，腾讯在AI领域的研发投入不断加大，这些互联网巨头的技术积累正在慢慢转化为行业增长动力；其次是政策支持的红利，国内“新国九条”明确提出要引导资金流向科技创新领域，港股互联网企业作为科技板块的重要组成部分，融资环境越来越宽松，发展空间也在不断拓宽。更重要的是，这些企业大多拥有稳定的用户基础和成熟的商业模式，抗风险能力可能远强于普通初创企业，这在动荡的国际环境中尤为重要。\n\n（注：上述成分股仅作示例，不构成投资建议，且可能随指数编制方案发生变动，有关标的指数具体编制方案及成份股信息详见中证指数有限公司网站。本基金紧密跟踪标的指数，业绩表现将会随着标的指数的波动而波动，亦会受到指数权重占比较高个股波动的较大影响。指数过往业绩不预示未来亦不代表基金具体表现，基金有风险，投资须谨慎。）\n\n上招商银行APP搜\n\n富国基金\n风险提示：市场有风险，投资须谨慎。富国中证港股通互联网ETF联接由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。指数历史收益情况不预示其未来表现，不构成对基金业绩表现的保证。投资者投资指数基金，请关注指数基金及其联接基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险，在全面了解基金风险收益特征、运作特点及销售机构适当性匹配意见的基础上，审慎作出投资决策。本基金投资港股通标的股票，将面临港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险。经富围基金评定，本产品网险等级为R4，适合风险承受能力等级为C4及以上的投资者。\n\n上招商银行APP搜\n\n富国基金",
    "ocr_text": "❌ 全球市场机会与风险并存，想布局不知道从哪里入手？害怕钱投出去就踩坑？\n招行划重点❗\n投资从来不是“赌一把”，而是长期的规划。\n财富有高招 系统学习财富管理全系列课程，成为财富优等生！\n@财经薯 @薯队长 @薯条小助手\n为啥推荐这只基金？\n$ \\textcircled{1} $便捷\n上招商银行APP搜\n富国基金\nA类C类怎么选？",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/1cfe008ba74ebec57c36f3cb9af45002.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/27da82db5c986346f0ba6e975930ef20.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/556c83ed3d57484f23300e0ce581c4a5.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/571c6456465592624d728b7cc5c0b045.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/7a6d6f92ac028aea4225bf255048b321.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/7cee2608de04c317cc49adea69f461d8.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/afdcbf70911fed51ba4831a83e53c932.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/b3686a039adb1f992ad276c8b599d18c.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/bac2a35e9f8db822385682e9235265cf.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/bd8b6178b98ddb8a8bd62c7e134cbba0.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/f4f25123e9084e6998a06a5cd674c81b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/2782056633d97c02256e31ab9ec85e24.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/16/1cfe008ba74ebec57c36f3cb9af45002.jpg",
    "image_count": 12,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "1294",
    "title": "划重点丨低利率时代，稳健党该怎么投资？",
    "content": "❌ 理财收益还跑不过通胀？\n招行划重点❗\n存款利率一路走低，别让钱包悄悄缩水！\n对于追求稳稳幸福的投资者，高股息+低波动策略来啦——\n不拼短期暴涨，靠稳定派息+适度涨幅，陪你慢慢变富💪\n富国基金和@金葵香Office 一起带你get更多财富知识🔍\n#财富有高招 系统学习财富管理全系列课程，成为财富优等生！\n@财经薯 @薯队长 @薯条小助手\n#稳健理财[话题]# #财富有高招[话题]#  #客座教授划重点[话题]#  #客座教授来了[话题]#  #买基金来招行[话题]#  #买理财来招行[话题]#  #买保险来招行[话题]# #富国基金[话题]# #富国恒生红利[话题]# #红利基金[话题]#\n## 小招说\n\n## 低利率时代稳健党该怎么投资？\n## 小招说\n\n## 低利率时代稳健党该怎么投资？\n\n???\n\n*市场有风险，投资须谨慎\n## 稳派息+高分红月月有期待\n\n富国恒生红利ETF联接（A类：019260；C类：019261，招行风险等级：R5高风险）紧密跟踪恒生港股通高股息低波动指数 （HSHYLV），指数相较于A股的同类指数，股息率更具吸引力。近5年每年股息率均超 6% ，均值高达 7.3%。\n\n## 近5年指数股息率\n\n![](page=0,bbox=[148, 688, 925, 1034])\n\n数据来源 Wind，时间区间为 2020.11-2025.6.30。指数过往业绩并不意味着未来表现，亦不作为相关金融产品业绩保证。历史数据不代表未来，历史数据并不代表红黑数据的保证。恒生指数观点易化假设自2020至2024年近五个定期统计年度的收益率分别为-14.70%、3.30%、-13.84%、2.47%、22.01%。数据历史收盘情况不代表未来表现，也不构成相关金融业绩的保证。\n<div align=\"center\">\n\n# 高股息+低波动可攻亦可守\n\n</div>\n\n富国恒生红利ETF及其联接基金（代码：513950|A类： 019260；C类：019261，招行风险等级：R5高风险）紧密跟踪恒生港股通高股息低波动指数（HSHYLV），指数构建采用高股息+低波动双因子分层筛选模型，旨在反映可通过港股通买卖的香港上市股票表现，力争兼顾收益与防御属性。\n\n![](page=0,bbox=[117, 624, 221, 715])\n\n## 高股息\n\n## 股息率筛选机制：\n\n一方面，按照净股息率从高到低排序，选取前75名股票形成初选池。另一方面，采用净股息率加权一一股息率越高，则权重越大，使组合向最具分红吸引力的标的倾斜。\n\n## 派息要求筛选机制：\n\n连续三个最近财政年度皆有现金派息记录及\n\n最近的完整财政年度派息比率必须为整数且不多于100%。\n\n![](page=0,bbox=[552, 628, 642, 711])\n\n## 低波动\n\n## 年化波幅筛选机制：\n\n对75只高息股票，按照年化波幅升序排列，选取波动率最低的50只作为最终成分股；\n\n## 股价表现筛选机制：\n\n同时剔除过去12个月股价跌幅超 50%，且表现位列侯选股后 10%的股票。\n\n## 强制分散机制：\n\n单一成分股权重上限为 5% ，避免个股过度集中\n\n来源：恒生指数公司官网 时间截至2025年11月14日\n\n## 上招商银行APP搜\n\n![](page=0,bbox=[610, 1244, 648, 1281])\n\n## 富国基金\n<div align=\"center\">\n\n# 高股息率+高胜率红利更优选\n\n</div>\n\n在低利率环境下，港股红利受益于高股息率、政策及估值等优势，吸引资金大幅流入。2025年上半年，南向资金净流入港股超1.3万亿元，创历史新高。\n\n从历史收益表现看，恒生港股通高股息低波动指数相较于其它同类指数表现更优。自去年9.24以来，恒生港股通高股息低波动指数涨幅超 43% ，大幅跑赢同期中证红利 19.9%与红利低波 23.1%的涨幅。\n\n<div align=\"center\">\n\n去年9.24以来不同红利指数走势图\n\n</div>\n\n![](page=0,bbox=[134, 791, 914, 1061])\n\n一恒生港股通高股息低波动 中证红利 红利低波\n\n数据来源：Wind，时间区间为2024.9.24-2025.11.14，指数过往业绩不预示未来表现，亦不作为相关基金产品业绩保证，历史收益率不表示未来分红情况的保证。恒生指数生命周期自2020至2024下近五个分筹会计年度均收益率分别为-14.70%、-12.84%、-2.47%、22.01%。数据历史收益率不代表未来表现，也不构成相关基金业绩表现的保证。\n\n上招商银行APP搜\n富国恒生红利ETF联接基金通过投资于目标ETF“恒生红利 ETF”，紧密跟踪标的指数。A类（019260，招行风险等级： R5高风险）自成立以来走势强劲，近6个月涨幅达 12% ，多时间区间内跑赢业绩比较基准的胜率高。\n\n<div align=\"center\">\n\n富国恒生红利ETF联接A业绩表现\n\n</div>\n\n![](page=0,bbox=[178, 648, 392, 922])\n\n![](page=0,bbox=[396, 646, 624, 921])\n\n![](page=0,bbox=[644, 634, 907, 925])\n\n富国恒生红利ETF联接A业绩比较基准\n\n庄 信值主动及业务数据来自基金定损报告，截至2025年9月30日，壹国恒生控股回报基准指数ETF发起式联接A成立2023/09/12，业绩比收益能力原生指数高收益低波动指数收盘率（使用估值汇率折算）*0.03%+0.03%（分时复权）(排名/5%)。自基金成立以来，近一年，近六个月H)金州国际债券证券(及同期业绩比较基准收益率)计入方40.09% (39.03%) 2012%(17.31%) 12%(9.10%)，2024定期半年度26.06% (23.44%)，超额回报基金定损报告，截至2025/06/30。期间基金定损动情：巴德亨(2023/09/12-2025/07/18)，简明吗(2025/07/04夸大)。基金历史业绩不均或未来业务面临UE 基金的收盘率不等于投资者前收盘率，基金均净值仅为同份基金产品净资产。\n\n上招商银行APP搜\n\n## 富国基金\n经多重筛选后，指数成分股的央国企含量高，超过 68%，能够很好地代表“中特估”体系。在行业分布层面，多分布于金融业、能源业、地产建筑业，现金创造能力强。\n\n<div align=\"center\">\n\n指数成分股央国企数量占比\n\n</div>\n\n央国企 68%\n\n其他 32%\n\n<div align=\"center\">\n\n指数成分股所属行业分布\n\n</div>\n\n![](page=0,bbox=[181, 549, 862, 900])\n\n金融业：具备较稳定的派息传统；\n\n能源业：受益于资产垄断带来的持续现金创造力；\n\n地产建筑业：港资房企多为租赁模式，可获得受市场周期波动影响小的持续稳定租金现金流。\n\n数据来源：Wind，芜湖恒生一级行业分类标准，2025/11/14，仅代表指数实时型监测，未来可能发生变动。有关标的指数具体编制方法及风险评估恒生指数有限公司网站，独家尽责。投资谨慎，恒生港股通股票低波动指数自2020至2024年证五个监管企业计年度收益率分别为-14.70%、3.39%、-13.84%、2.47%、22.01%。指数历史收益情况不代表未来表现，也不构成相关金融业等类型的保证。\n\n上招商银行APP搜\n\n富国基金\n落实到持有人实际收益层面，恒生港股通高股息低波动指数成分股自2020年以来，连续5年分红金额创下新高。挂钩指数的富国恒生红利ETF联接（A类：019260；C类：019261，招行风险等级：R5高风险）自2024年9月以来，在过往的14个月里，月月实现分红。\n\n<div align=\"center\">\n\n指数成分股现金分红金额（亿元）\n\n</div>\n\n![](page=0,bbox=[156, 684, 931, 998])\n\n数据来源：Wind，指数为恒生指数通胀指数指数（HSHYLV HI），时间区间为 2020.1.17 2025.11.14，标创指数统计的面华方法，见指数编制方案。成分历史分红不是其未来分红情况保证，也不代表指数暴涨的分红情况。\n\n注：恒生利ETF（联通基金）经过基金备案人复双月（每月）评估，在符合基金收盘价条件下，可安排收益分配。基金历史分红情况不如下表，不构成对基金业绩的保证。基金分红不改变基金的再融资特征，也不会因此降低基金收益率或降低基金收益收益。\n\n## 上招商银行APP搜\n\n## 富国基金\n风险提示：本基金紧密跟踪标的指数，业绩表现将会随着标的指数的波动而波动，亦会受到指数权重占比较高个股波动的较大影响。基金有风险，投资需谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资和兑付责任。请投资者关注境外ETF特有风险、投资港股通的风险等，在全面了解基金风险收益特征、运作特点及销售机构适当性匹配意见的基础上审慎做出投资决策。基金所跟踪标的指数的历史表现不预示其未来表现，不构成对基金业绩表现的保证，请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。本基金投资港股通标的股票，将面临港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险。富国恒生红利ETF联接是目标ETF联接基金，将面临例如目标ETF的管理风险与操作风险、目标ETF特有风险、目标ETF的技术风险等风险。恒生指数有限公司及恒生资讯服务有限公司并不就该指数及其计算或任何与之有关的数据的准确性或完整性；或该指数或其中任何成份或其所包涵的数据的适用性或适合性；或任何人士因使用该指数或其中任何成份或其所包涵的数据而产生的结果，而向该产品的任何经纪或该产品持有人或任何其它人士作出保证或声明或担保，也不会就该指数提供或默示任何保证、声明或担保。恒生指数有限公司可随时更改或修改计算及编制该指数及其任何有关的公式、成份股份及系数的过程及基准，而无须作出通知。\n\n上招商银行APP搜\n\n富国基金",
    "ocr_text": "❌ 理财收益还跑不过通胀？\n招行划重点❗\n存款利率一路走低，别让钱包悄悄缩水！\n对于追求稳稳幸福的投资者，高股息+低波动策略来啦——\n不拼短期暴涨，靠稳定派息+适度涨幅，陪你慢慢变富💪\n财富有高招 系统学习财富管理全系列课程，成为财富优等生！\n@财经薯 @薯队长 @薯条小助手\n小招说\n低利率时代稳健党该怎么投资？\n小招说",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/0fac8e2c1ee9b8532a3a33942a99c82e.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/1a3f2ef7e769fcfe08e722335837586a.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/5626f699c39f747b8c2a7ec0974d4ade.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/6c46d24a1cd51a59fa0a93de0edead00.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/7d262e9a1b5c4e7fdeaf1634084a208b.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/8919da201e28427a593fbe2b91b5f595.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/91cae4a3f44ec9b75ba2763e9ed89085.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/16/c53e805e5a17a073263574f29f1ed173.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/51f9ec4f5c38ffc58af45c3f981ca053.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/16/0fac8e2c1ee9b8532a3a33942a99c82e.jpg",
    "image_count": 9,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "1296",
    "title": "“治骗人” ，富国基金申请出战！",
    "content": "“独家参与下一个独角兽项目，现在众筹招募原始股东！”\n“项目上线后坐享百倍分红，内部名额仅限前50位哦~”\n冷静！什么巨额分红也先别上头！\nAI理财助理蚂小财，化身AI治骗人提醒你：\n披着神秘外衣的投资项目，往往连基本资质都无法核实。\n再多承诺不过是骗子精心设计的诱饵，\n最终结局很可能是项目夭折，公司创始人携巨款人间蒸发。\n作为金融AI top1，蚂小财既能帮你投资理财，又能帮你守住钱袋，\n11月7日是全民反诈日，富国基金和蚂小财邀你一起加入「全民治骗人」计划， 遇诈不决，来ⓏⒻⒷ搜【反诈AI】问蚂小财！专治各种骗人！\n#全民反诈日[话题]#  #反诈[话题]#  #蚂小财[话题]#  #全民治骗人[话题]#  #反诈AI蚂小财[话题]#  #富国基金[话题]#\n![](page=0,bbox=[32, 33, 587, 92])\n\n全民AI反诈\n\n## AI理财助理 守护钱包安全遇诈不决来问“治骗人”蚂小财\n\n![](page=0,bbox=[171, 480, 323, 592])\n\n## 邀你众筹神秘项目承诺上线后巨额分红\n\n![](page=0,bbox=[743, 542, 967, 765])\n\n![](page=0,bbox=[759, 965, 909, 1080])\n\n财富管理「治骗人」富国基金\n\n上支付宝App搜 反诈AI\n![](page=0,bbox=[358, 18, 668, 53])\n\nAI全民AI反诈 AI理财助理 守护钱包安全遇诈不决来问“治骗人”蚂小财\n\n邀你众筹神秘项目承诺上线后巨额分红\n\n![](page=0,bbox=[755, 297, 880, 429])\n\n财富管理「治骗人」富国基金\n\n上支付宝App搜 反诈AI",
    "ocr_text": "“独家参与下一个独角兽项目，现在众筹招募原始股东！”\n“项目上线后坐享百倍分红，内部名额仅限前50位哦~”\n冷静！什么巨额分红也先别上头！\nAI理财助理蚂小财，化身AI治骗人提醒你：\n披着神秘外衣的投资项目，往往连基本资质都无法核实。\n再多承诺不过是骗子精心设计的诱饵，\n最终结局很可能是项目夭折，公司创始人携巨款人间蒸发。\n11月7日是全民反诈日，富国基金和蚂小财邀你一起加入「全民治骗人」计划， 遇诈不决，来ⓏⒻⒷ搜【反诈AI】问蚂小财！专治各种骗人！\n全民AI反诈\nAI理财助理 守护钱包安全遇诈不决来问“治骗人”蚂小财",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/73e11d49d7d20a94bfdb4ca2a7dc3fcb.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/190171efb014555c60c5c0073f671df5.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/73e11d49d7d20a94bfdb4ca2a7dc3fcb.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "多图"
    ]
  },
  {
    "id": "1299",
    "title": "双十一甜蜜暴击！1000元购物金我帮你报销！",
    "content": "宝子们！双十一预售你都付了吗？先别急着清空购物车！为了感谢大家一路以来的陪伴与支持，这波1000元购物金已就位！愿这份小小的回血心意，能为宝子们增添一点甜蜜～[买爆R][买爆R][买爆R]\n【双十一宠粉福利】\n[斜眼R]中奖名额：1位\n[红包R]活动奖品：1000元现金红包\n[烟花R]活动时间：活动发布起至11月29日\n[礼物R]开奖时间：11月30日15：00，系统后台随机抽取、自动开奖\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖 抽奖 随机进行抽取，真实有效。并在评论区留下你的答案【你get了哪些双十一省钱小妙招？】或者【双十一省下的钱你准备如何安排？】\n·注意事项：中奖者需在中奖名单公布后7日内私信富二提供支付宝账号及获奖截图，逾期视为自动放弃中奖资格哦~\n注：\n·本次活动由富国基金管理有限公司发起，最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n@薯队长 @财经薯 @薯条小助手\n#富国基金[话题]# #双十一[话题]# #双十一购物[话题]# #抽奖[话题]# #宠粉[话题]#  #红包[话题]#  #现金红包[话题]#  #粉丝福利[话题]#\n![](page=0,bbox=[49, 70, 1077, 1425])\n## 双十一甜蜜暴击！\n\n![](page=0,bbox=[366, 94, 925, 800])",
    "ocr_text": "【双十一宠粉福利】\n[斜眼R]中奖名额：1位\n[红包R]活动奖品：1000元现金红包\n[烟花R]活动时间：活动发布起至11月29日\n注：\n·市场有风险，投资需谨慎\n@薯队长 @财经薯 @薯条小助手\n双十一甜蜜暴击！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/7f5b45ff9f468c8cd6c8cd4b8cc8aa4d.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/bf34122ec8f68c889865abc2efe8355d.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/7f5b45ff9f468c8cd6c8cd4b8cc8aa4d.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "2184",
    "title": "元旦宠粉 | 2025 开门红，金豆抽奖嗨起来！",
    "content": "[庆祝R]宝子们，2025 年的钟声敲响，在过去的一年里，感谢每一位粉丝宝宝的支持与陪伴；展望新年，富二一定会带着更优质的理财内容，为宝宝们的财富增值保驾护航！现在，富二带着从不缺席的宠粉福利向你走来啦——\n\t\n🎁新年0元送金豆！\n🎁新年0元送金豆！\n🎁新年0元送金豆！\n\t\n㊗️新岁启封，同赴新程，宝子们快来参与抽奖，把这份沉甸甸的金运带回家，让我们一起在 2025 年招财进宝，“金” 喜不断吧！[喝奶茶R][喝奶茶R][喝奶茶R]\n\t\n[星R]【参与索引】\n[勾引R]参与方式：点击图片左下角[限时抽奖|立即参与]，即可参与此次抽奖活动~\n[勾引R]中奖名额：2位\n[勾引R]活动奖品：1克小金豆\n[勾引R]活动时间：活动发布起（1月1日）至1月15日\n[勾引R]开奖时间：1月15日15:00\n[勾引R]中奖规则：系统后台随机抽取、自动开奖\n\t\n⚠️注意事项：中奖者需在中奖名单公布后的7日内填写收货信息，逾期视为自动放弃中奖资格哦~\n\t\n⚠️注：\n·本次活动与中国黄金品牌方无关\n·本次活动最终解释权归富国基金所有\n·市场有风险，投资需谨慎。\n#富国基金[话题]# #黄金[话题]# #宠粉福利[话题]# #元旦[话题]# #薅羊毛[话题]# #薅羊毛的快乐[话题]# #宠粉[话题]# #2025[话题]# #新年[话题]# #福利[话题]# @薯队长 @薯条小助手 @娱乐薯\n## 抽奖送黄金\n\n-元旦福利-\n\n![](page=0,bbox=[401, 221, 906, 797])\n## 抽奖送黄金\n\n元旦福利\n\n![](page=0,bbox=[396, 237, 885, 796])",
    "ocr_text": "🎁新年0元送金豆！\n🎁新年0元送金豆！\n🎁新年0元送金豆！\n[星R]【参与索引】\n[勾引R]中奖名额：2位\n[勾引R]活动奖品：1克小金豆\n[勾引R]活动时间：活动发布起（1月1日）至1月15日\n[勾引R]开奖时间：1月15日15:00\n[勾引R]中奖规则：系统后台随机抽取、自动开奖\n⚠️注：",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/260fda729cdd46526b1022e6f0b7e5a5.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/89d90cb55b7315649be2fb6663f315b8.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/260fda729cdd46526b1022e6f0b7e5a5.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "2250",
    "title": "股市、债市都想把握❓",
    "content": "富国久利的快问快答，体验一波“进退自如”的偏债混合~\n\t\n⚠️市场有风险，投资需谨慎。风险责任由购买者自行承担。#富国基金[话题]# #基金[话题]# #花60天学理财[话题]#  #拜财神不如看我[话题]#  #金融[话题]# #富国久利[话题]# #我的理财日记[话题]# #债基[话题]# #债券基金[话题]# @财经薯 @薯队长 @薯条小助手\n![](page=0,bbox=[749, 0, 815, 24])\n\n## 业绩亮眼！近1年业绩35.08%！\n\n近一年，富国久利业绩表现持续惊艳~近1年收益率为 35.08%，大幅超越同期业绩比较基准。\n\n<table border=\"1\"><tr><td></td><td>近1年</td></tr><tr><td>富国久利稳健配置A</td><td>35.08%</td></tr><tr><td>业绩比较基准</td><td>4.17%</td></tr></table>\n\n<div align=\"center\">\n\n成立以来富国久利涨跌幅情况\n\n</div>\n\n![](page=0,bbox=[389, 370, 886, 602])\n\n注：以上数据为历史周湖收益。\n\n数据采集，业业数据采集业务基于京津冀区域。慕盟 2024 年 12 月 21 日，网名数据集，慕盟 2024 年 12 月 28 日，3 企业数据集并联开通业务，业绩数据，业业数据采集业务基于京津冀区域。\n\n注：国金信用联保混合型 A股 A 股于 2016/12/27，业业长保贷款中含信用费率 $85\\%$ 率沪深 300 股率 $15\\%$ ，近 5 个季度债 (2020/2024) 基金收益率低（长期及同期收益低）为基金收益率的 $9.65\\%$ （3.97%）， $3.78\\%$ （1.19%）， $-11.68\\%$ （-2.92%）， $0.54\\%$ （0.04%）， $12\\%$ （6.68%）， 较期末收益率明显降低。债业长保 2024/12/27，期间信用费变动波动，往期 (2014/12/27-2017/11/17) 李宇萍 2024/12/27 收益率波动较大，较期末收益率波动较大。基金收益率净值为 10.16%，较期末收益率净值为 10.16%\n![](page=0,bbox=[824, 42, 919, 68])\n\n<div align=\"center\">\n\n# 富国久利稳健配置A\n\n</div>\n\n中风险 运作5年以上 混合型\n\n<table border=\"1\"><tr><td>最新日期</td><td></td><td>2025-03-05</td></tr><tr><td>最新净值</td><td></td><td></td></tr><tr><td>最新涨幅</td><td></td><td></td></tr><tr><td>累计净值</td><td></td><td></td></tr><tr><td>近一周</td><td></td><td></td></tr><tr><td>近一月</td><td></td><td></td></tr><tr><td>近三月</td><td></td><td></td></tr><tr><td>近六月</td><td>18.11%</td><td>(4.34%)</td></tr><tr><td>近一年</td><td>12%</td><td>(6.69%)</td></tr><tr><td>成立以来</td><td>31.14%</td><td>(16.05%)</td></tr></table>\n\nE 以上内容仅供参考\n![](page=0,bbox=[824, 43, 918, 67])\n\n<div align=\"center\">\n\n# 富国久利稳健配置A\n\n</div>\n\n中风险 运作5年以上 混合型\n\n<table border=\"1\"><tr><td>最新日期</td><td></td><td>2025-03-05</td></tr><tr><td>最新净值</td><td></td><td></td></tr><tr><td>最新涨幅</td><td></td><td></td></tr><tr><td>累计净值</td><td></td><td></td></tr><tr><td>近一周</td><td></td><td></td></tr><tr><td>近一月</td><td></td><td></td></tr><tr><td>近三月</td><td></td><td></td></tr><tr><td>近六月</td><td>18.11%</td><td>(4.34%)</td></tr><tr><td>近一年</td><td>12%</td><td>(6.69%)</td></tr><tr><td>成立以来</td><td>31.14%</td><td>(16.05%)</td></tr></table>\n\n成立以来 31.14% （16.05%）\n\n注：以上数据为历史同期收益。\n## 富国久利的快问快答 Q&A\n\n问：富国久利全称是什么？\n\n答：富国久利稳健配置混合型证券投资基金\n\n问：富国久利的业绩比较基准是什么？\n\n![](page=0,bbox=[746, 208, 856, 310])\n\n答：中债综合全价指数收益率*85%+沪深300指数收益率*15%\n\n## 问：这是一只什么样的基金？\n\n答：是偏债混合型基金一枚啦，其中，股票及存托凭证投资仓位 0-30%。这也就意味着，在牛熊跷跷板过程中，股票市值占比是可以灵活调整的。比如，在2021年末2022年初权益市场表现相对较好的阶段，股票占比相对较高，最高一度超 28%；而在 2022年下半年市场震荡调整期间，债券市场走强、权益市场相对偏弱，久利在三、四季度末的股票市值占比分别为 5.63%\n\n注：以上数据为历史周期收益。\n## 我是怎么决定买富国久利的？\n\n## 理由一 步入低利率时代，股债CP或是better choice!\n\n进入1%低利率时代，买纯债的收益着实有限。富二拉了下 $30\\%$ 偏股混合型基金+$20\\%$ *债券指数的业绩走强。数据表明，类似这种搭配在近年股市、债市都有机会的市场环境下，表现较为亮眼~\n\n![](page=0,bbox=[388, 224, 638, 378])\n\n![](page=0,bbox=[641, 222, 890, 381])\n\n数据来源：Wind，截至2025-02-28；历史不预示未来，市场有风险，投资需谨慎！\n\n## 理田二科技突围提振信心，财政积极打开市场期待\n\nDeepSeek在全球市场上表现出色，国产科技取得不逊于国外产品的成果，这让国内的市场信心大大提升。同时，今年政府的“财政政策”和“货币政策”都比往年更加宽松。通俗来说，政府愿意多花钱、多借钱，甚至在专项债和国债上的发行规模比去年更大。这种政策让市场上“可以投资的钱”变多了，大家对股市的预期也变好了，有望会迎来好消息！\n\n<div align=\"center\">\n\n各推理模型API价格对比（美元/百万token）\n\n</div>\n\n![](page=0,bbox=[407, 604, 887, 720])\n\n数据来源：wind，截至2025-02-28；历史不展示未来，市场有风险，投资需谨慎！\n## 问：组合配置的调整总思路是怎样的？\n\n答：投资操作上，富国久利注重大类资产配置，择机优化权益持仓，适时调整组合久期和杠杆~\n\n问：从基金收益情况看，24年4季度富国久利的净值“势如破竹”，将业绩比较基准大幅甩在身后，这段时间它在股票资产的配置上，主要配置了哪些行业呢？\n\n答：综合基金2024年4季报中报告期末按公允价值占基金资产净值比例大小排序的前十名股票投资明晰来看，富国久利在权益资产的行业配置，行业集中分布，聚焦制造业、信息传输、软件和信息技术服务行业，权重占比超 90%。\n\n问：基金经理是何方神圣？\n\n![](page=0,bbox=[725, 433, 825, 532])\n\n答：刘兴旺、蔡耀华。两位基金经理均有丰富投资经验。其中，刘兴旺有近20年证券从业经历，近10年投资管理年限。\n\n问：富国久利的基金代码是什么？\n\n答：A类：003877；C类：003878；E类：019370。\n\n合同不具有证券登记、定损等权利，也不能证券收据。投资者须入账原证券，投资者须签署仔细证券明细合同，合同等法律文件，本基金的过往业绩及本基金并未公示将来投资收益，不等于对理财产品收益、投资资管馅。\n<table border=\"1\"><tr><td></td><td colspan=\"2\">2025年财政目标</td><td>2024年财政目标</td></tr><tr><td>总基调</td><td colspan=\"2\">更加积极</td><td>适度加力、提质增效</td></tr><tr><td>赤字规模</td><td colspan=\"2\">5.66万亿元(↑1.6万亿元)</td><td>4.06万亿元</td></tr><tr><td>目标赤字率</td><td colspan=\"2\">4.0%(↑1.0%)</td><td>3.0%</td></tr><tr><td>新增专项债</td><td colspan=\"2\">4.4万亿元(↑0.5万亿元)</td><td>3.9万亿元</td></tr><tr><td>特别国债</td><td colspan=\"2\">超长期特别国债1.3万亿元(↑0.3万亿元)特别国债5000亿元</td><td>超长期特别国债1万亿元</td></tr><tr><td>一般公共预算支出</td><td colspan=\"2\">29.7万亿元(↑1.2万亿元)</td><td>28.5万亿元</td></tr></table>\n\n数据来源：2025年度《政府工作报告》，截至2025-03-05\n\n## 理由三供需结构优化，转债需求旺盛\n\n从发行角度来看，当前转债的存量规模不足7500亿元，退市规模抬升，近期预案虽有一定增加，但是发行速度相对较慢，且由于债券利率下行带来融资成本下降，发行人再融资选择转债的意愿可能下降，在增量方面，后续新上市规模尚未明显放量，转债供给偏紧格局大概率维持。从资金需求角度，利率虽有震荡但是不会快速上行，转债配置需求仍然旺盛~\n\n![](page=0,bbox=[382, 452, 639, 553])\n\n![](page=0,bbox=[383, 557, 634, 661])\n\n![](page=0,bbox=[633, 448, 903, 658])\n\n数据来源：Wind，截至2025-02-28；历史不预示未来，市场有风险，投资需谨慎！\n\n风险提示、市场风险、投资风险、基建管理、基管管理承诺以诚实信用、勤勉投资的原则和运用基金资产，但不保证本基金一定盈利，也不保证最值收益。投资者在提出投资请求之前，请仔细阅读合同条款，明确捐赠明细和附属产品收益的产品条款以及法律责任。认本认股本的因投资收益的产品责任，认真出具本基金的风险因素，并根据本投资者的投资目的、投资策略、投资状况等，认真评估本基金的投资收益和",
    "ocr_text": "富国久利的快问快答，体验一波“进退自如”的偏债混合~\n业绩亮眼！近1年业绩35.08%！\n<div align=\"center\">\n成立以来富国久利涨跌幅情况\n</div>\n注：以上数据为历史周湖收益。\n<div align=\"center\">\n富国久利稳健配置A\n</div>\n中风险 运作5年以上 混合型",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0beca9484730f743b4b4b9b29d292fde.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/7f4ba898935d1fd310ea5140a23c2a39.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/857ff012a75f8b5dbf53d89054052f32.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/9e5c21b01753fc12ff4d47e45a78f0c3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/9fcc4044d2d225cd71725237dbcef09d.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a7ff588720772d7c54900850a9dd50cc.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e85bf99be671b856b15b540ab3c17ad5.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0beca9484730f743b4b4b9b29d292fde.jpg",
    "image_count": 7,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "2309",
    "title": "Are you interested in investment?",
    "content": "Hi my TT Besties[萌萌哒R]\nAre you interested in investment?[害羞R]\n\t\nWe are FULLGOAL[飞吻R]\nWe offer China Equity, Fixed Income and Quant/Index strategies.[得意R]\n\t\nIf you're interested in Chinese assets management companies.[买爆R]\nIf you want to know what your Chinese friends are investing in.[买爆R]\n\t\nCome and follow us！[斜眼R]\n\t\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n#富国基金[话题]# #外国人[话题]# #早C晚A[话题]# #美国[话题]# #TikTok[话题]# #猫税[话题]# #外国人第一次用小红书[话题]# #基金[话题]# #金融理财﻿[话题]# #笔记灵感🔥[话题]# @财经薯 @薯队长 @薯条小助手\n![](page=0,bbox=[463, 98, 481, 115])\n\n富钱包\n\n![](page=0,bbox=[680, 100, 696, 116])\n\n![](page=0,bbox=[708, 99, 737, 115])\n\n![](page=0,bbox=[468, 154, 502, 186])\n\n## 富国富钱包\n\n购基伏器\n\n富国基金旗下官方理财平台\n\n2115\n\n打开\n\n![](page=0,bbox=[459, 241, 509, 292])\n\n## 淘宝一正品片酬网...\n\n★★★☆☆ 2051\n\n![](page=0,bbox=[462, 307, 739, 435])\n\n![](page=0,bbox=[459, 473, 508, 524])\n\n## 图题题-54题付画题\n\n1978\n\n![](page=0,bbox=[472, 588, 530, 637])\n\nBODY\n\n![](page=0,bbox=[663, 571, 720, 582])\n\nToday\n\n![](page=0,bbox=[473, 654, 494, 677])\n\n![](page=0,bbox=[558, 588, 637, 652])\n\n![](page=0,bbox=[549, 655, 571, 676])\n\n游戏\n\n![](page=0,bbox=[654, 588, 731, 651])\n\n![](page=0,bbox=[625, 656, 649, 676])\n\nAPP\n\n![](page=0,bbox=[703, 656, 724, 675])\n\n搜索\nHi my TT Besties Are you interested in investment?\n\n![](page=0,bbox=[398, 275, 662, 357])\n\n投资未来·在一起\n\nWe are FULLGOAL We offer China Equity, Fixed Income and Quant/Index strategies.\n\nIf you're interested in Chinese assets management companies. If you want to know what your Chinese friends are investing in.\n\n![](page=0,bbox=[607, 552, 706, 671])\nHi my TT Besties Are you interested in investment?\n\n![](page=0,bbox=[399, 276, 663, 357])\n\n投资未来·在一起\n\nWe are FULLGOAL We offer China Equity, Fixed Income and Quant/Index strategies.\n\nif you're interested in Chinese assets management companies If you want to know what your Chinese friends are investing in.\n\n![](page=0,bbox=[607, 552, 705, 670])",
    "ocr_text": "Hi my TT Besties[萌萌哒R]\nWe are FULLGOAL[飞吻R]\nCome and follow us！[斜眼R]\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n富钱包\n富国富钱包\n购基伏器\n富国基金旗下官方理财平台\n2115\n打开",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6928e5c5321dffe52440247e36152989.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/cff61afbcdec4cec55cc13f96febfd13.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/dedbe47969635009c070a189eda2b404.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6928e5c5321dffe52440247e36152989.jpg",
    "image_count": 3,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "多图"
    ]
  },
  {
    "id": "2583",
    "title": "【迎财神】迎财神，接财运！抽888元红包",
    "content": "转眼间大年初五就到了，又到了一年一度迎财神的日子！\n新的一年，恭迎财神，开门见喜。 财神到家，富贵荣华～\n新的一年必须把财运焊在身上！ 小金宠粉时刻到——888元现金大红包即刻派送！\n祝你新岁财运爆棚，一路发发发！[庆祝R][庆祝R][庆祝R]\n事业如日中天，投资收获更「富」足！\n财气福气撞满怀，一起奔「富」好未来！\n\t\n【迎财神福利】\n[派对R]中奖名额：1位\n[红包R]活动奖品：888元现金红包\n·活动时间：活动发布起至3月6日\n·开奖时间：3月7日15：00，系统后台随机抽取、自动开奖\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖  随机进行抽取，真实有效。\n·注意事项：活动结束后富二会在评论区公布中奖名单，中奖者需在中奖名单公布后7日内私信富二提供支付宝账号及获奖截图，兑奖信息仅用于发放奖金，如需第三方协助处理将另行取得您的授权同意。逾期视为自动放弃中奖资格哦~\n注：\n·本次活动由富国基金管理有限公司发起，最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n@薯队长 @财经薯 @薯条小助手\n#富国基金[话题]# #迎财神[话题]# #财神[话题]# #春节[话题]# #抽奖[话题]# #宠粉[话题]#  #红包[话题]# #粉丝福利[话题]#\n![](page=0,bbox=[0, 2, 598, 800])\n## 大年初五迎财神\n\n## 迎财神，接财运！抽888元红包\n\n![](page=0,bbox=[343, 315, 939, 799])",
    "ocr_text": "转眼间大年初五就到了，又到了一年一度迎财神的日子！\n新的一年，恭迎财神，开门见喜。 财神到家，富贵荣华～\n新的一年必须把财运焊在身上！ 小金宠粉时刻到——888元现金大红包即刻派送！\n事业如日中天，投资收获更「富」足！\n财气福气撞满怀，一起奔「富」好未来！\n【迎财神福利】\n[派对R]中奖名额：1位\n[红包R]活动奖品：888元现金红包\n·活动时间：活动发布起至3月6日\n注：",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4756a4263863f942502bc6032c64c520.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6cb2208da6e9969bc49977a1f3739446.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4756a4263863f942502bc6032c64c520.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "2619",
    "title": "交卷啦！旗下主动权益基金总利润全行业第三",
    "content": "#富国基金[话题]# #基金[话题]# #财经[话题]# #主动权益基金[话题]#\n@薯队长 @财经薯 @薯条小助手\n风险提示:基金公司不保证基金一定盈利，也不保证最低收益，敬请投资人注意风险，投资者投资前请仔细阅读说明书、合同等法律文件。\n![](page=0,bbox=[400, 131, 488, 223])\n\n## 富国成长策略混合A\n\n## 基金经理许炎\n\n## 基金代码：009892\n\n富国成长策略混合A在2025年实现利润16.15亿元，近一年收益率 $84.12\\%$ ，同期业绩比较基准收益率为 $22.58\\%$ ，超越业绩基准 61.54个百分点。\n\n本基金力争打造一只成长特点鲜明的全市场基金。伴随着我国的经济转型特点，我们相信成长股投资将成为未来A股投资的最佳赛道。\n\n本基金将长期在科技、医药、消费、高端制造等成长性行业挖掘投资机会，将主要仓位投资于壁垒深厚、长期成长空间大的优质成长股中。\n\n向未来展望，纵观全球，AI是目前最确定的成长方向，本基金会偏重超配科技方向，兼顾其他领域的投资机会。\n\n富国成长策略基金经理许炎在该产品中延续了其鲜明的成长风格，并明确表示AI是“最确定的成长方向”。持仓高度集中于算力产业链，与富国互联科技类似。其运作分析展现出对产业趋势的深刻洞察和坚定执行力，通过高集中度押注高景气方向来获取超额收益。\n\n注：观点及点位类相关关联数据基金2025年等值期，截至2025年12月31日，现仅代表特定点位基本情况，不代表对市场和行业走势的判断，也不能反映投资建议、风险提示，也不表示相关基金在未来具体投资情况。\n\n## 上招商银行APP搜\n\n## 富国基金\n![](page=0,bbox=[403, 170, 495, 266])\n\n## 富国成长领航混合\n\n## 基金代码：009863\n\n富国成长领航混合在2025年实现利润16.25亿元，近一年收益率 $54.44\\%$ ，同期业绩比较基准收益率为 $15.34\\%$ ，超越业绩基准39.10个百分点。\n\n本基金在报告期内延续均衡配置思路，聚焦高成长赛道与价值型标的的平衡布局。核心持仓集中在AI算力、半导体等科技成长领域，同时增配了商业航天、军工等具备长期增长潜力的板块。四季度市场震荡加剧，港股及创新药板块的调整对组合业绩造成一定拖累，但AI算力相关标的的良好表现对冲了部分损失。后续将持续优化持仓结构，在坚守科技成长主线的同时，挖掘消费、周期行业中的优质个股机会，平衡组合风险与收益。\n\n富国成长领航与富国均衡优选在持仓和思路上有相似之处，同样践行均衡配置理念。杨栋在运作分析中明确提到了成长与价值的平衡，以及通过AI算力等强势板块对冲其他方向调整的主动管理思路。\n\n注：现观点及仓位相关数据来源于基金2023年年报，截至2023年1月，现仅代表特定基金情况，不代表对市场和衍生证券走势的判断，也不能作为投资和投资建议，亦不示意其基金收益及在未来表现。\n\n## 上招商银行APP搜\n\n## 富国基金\n![](page=0,bbox=[406, 111, 497, 204])\n\n<div align=\"center\">\n\n# 富国新兴产业股票A\n\n</div>\n\n## 基金经理孙权\n\n## 基金代码：001048\n\n富国新兴产业股票A在2025年实现利润41.73亿元，近一年收益率 $73.68\\%$ ，同期业绩比较基准收益率为 $16.03\\%$ ，超越业绩基准57.65个百分点。\n\n报告期内基金的投资策略和运作分析：\n\n本基金投资目标定位位于新兴产业，力争打造一只持续跑赢基准的主动基金，为投资分享中国新兴产业快速发展的红利。\n\n全球人工智能产业快速发展，海外科技公司商业模式跑通，资本支持持续投入的置信度提升。国内光模块、PCB等制造业公司有显著的全球竞争力，跟随海外客户的订单高速增长。国内人工智能产业虽然短期进展稍慢，但长期来看确定性很高。国内产业链同时具备科技创新和自主可控的双重驱动力，发展空间巨大，计算、存储、传输等核心芯片的龙头公司预计会迎来订单高增期。人工智能应用端，聊天、编程、视频等软件产品渗透率快速提升，智能硬件开始推广，智能驾驶逐渐普及，机器人进展顺利，都有望推动资本开支的增长，带来新的投资机遇。\n\n富国新兴产业持仓集中于AI算力产业链的核心硬件环节，前三大重仓股占比接近 $30\\%$ 。孙权的运作分析清晰地表达了对全球AI产业趋势的乐观判断，以及对国内相关制造业全球竞争力的信心。这种高集中度、高弹性的投资策略，在2025年AI行情中表现突出，成为其创造高额利润的关键。\n\n点及点仓数据相关档案关金业2025年每季数据，截至2025年12月31日，观点点仓相关特定点基情况，不代表市场行情发生的变化，也不能作为投资建议投资协议，亦不相关示意基金在未来及相关基金情况。\n\n## 上招商银行APP搜\n\n## 富国基金\n![](page=0,bbox=[406, 182, 495, 270])\n\n## 富国天瑞强势地区精选混合A\n\n## 基金经理 徐智翔\n\n## 基金代码：100022\n\n富国天瑞强势精选A在2025年实现利润17.37亿元，近一年收益率 $61.57\\%$ ，同期业绩比较基准收益率为 $13.08\\%$ ，超越业绩基准48.49个百分点。\n\n本产品持仓主要集中在算力，以及少量机器人、航天、有色等，本报告期间力持仓变化不大，减仓了机器人，加了仓航天。\n\n从基本面上来看，AI已经成为新一轮的科技变革动力，且比过去几次科技进步都要更强劲，对算力的需求或可以看到2030年，持续性明显提升，应用端开始爆发，最大的市场就是机器人，我们持续关注。此外，国内外商业航天发生了较大变化，或将进入奇点时刻。本产品重点关注科技板块，力争获取超额回报。\n\n富国天瑞基金经理徐智翔将持仓集中在算力主线，同时前瞻性地布局了机器人、商业航天等未来产业方向。其运作分析表达了对AI作为科技变革动力的坚定看好，以及对商业航天等新兴领域突破性进展的关注。产品在保持科技进攻性的同时，尝试捕捉更前沿的产业机会。\n\n观点及仓位要求相关框架要求金券2024年季报，截至2023年12月31日，现仅代表特定代表点基本情况，不代表对市场行情走势的判断，也不能或不代表投资协议、投资意识，亦不代表基金相关点基本情况。\n\n## 上招商银行APP搜\n\n## 富国基金\n![](page=0,bbox=[413, 169, 501, 257])\n\n## 富国沪港深业绩驱动混合型A\n\n## 基金代码：005847\n\n## 基金经理 张峰\n\n富国沪港深业绩驱动混合A在2025年实现利润19.48亿元，近一年收益率 $41.39\\%$ ，同期业绩比较基准收益率为 $19.97\\%$ ，超越业绩基准21.42个百分点。\n\n报告期内，本基金主要增持了金融和工业等板块，减持了原材料和非日常消费品板块。主要是能源、工业贡献收益，通讯业务拖累了业绩表现。\n\n我们对一季度港股市场开门红和春季躁动行情保持乐观态度；经过去年四季度的调整，港股整体已相对调整充分，大宗商品、非银、互联网领域均显活跃。预计一季度国家将继续呵护经济增长并引导资金健康流入股市，有利于市场表现。\n\n基金经理张峰在四季报中明确表达了对港股一季度行情的乐观预期。持仓结构上，重点配置了港股互联网龙头、金融及黄金资源类标的，体现了在港股估值相对低位时，通过精选优质资产构建兼顾成长与防御组合的策略思路。作为一只港股配置工具，该产品为投资者进行跨市场资产配置提供了重要选项。\n\n重点关注及合规档案关联档案金金2022年年度账，截至2021年12月31日，观证仪代表重点案件情况，不代表对市行和行情走势的判断，也不能不依据市行和投资议卷，不应亦根据金金关于未来实体数据置信。\n\n## 上招商银行APP搜\n\n## 富国基金\n![](page=0,bbox=[414, 178, 504, 271])\n\n## 基金经理 曹晋\n\n## 富国创新趋势股票A\n\n## 基金代码：009863\n\n富国创新趋势股票A在2025年实现利润17.02亿元，近一年收益率 $81.82\\%$ ，同期业绩比较基准收益率为 $19.48\\%$ ，超越业绩基准62.34个百分点。\n\n与富国中国中小盘的观点一致，认为“2025年四季度关于AI最大的探讨就是AI是否出现泡沫…我的判断是AI整体上是没有泡沫的，但是极个别是否有泡沫值得甄别…组合也相应增配了一些半导体设备企业，平衡组合的弹性和估值。”\n\n曹晋管理的富国创新趋势也聚焦AI产业链，但对港股互联网龙头也有一定配置。他在季报中再次阐述了对AI泡沫论的看法，坚持“整体无泡沫，局部需甄别”的观点，并通过持仓结构调整来实现这一判断，体现了在成长投资中兼顾景气度与安全边际的平衡。\n\n点及地点和业务相关档案失密金2025年再审报载，截至2021年12月31日，现仅代表特定点定基档案，不代表对市场行情住房贷款的立场，也不代表或同意投资会议投资协议，亦不代表相关基金在未来及相关基金配置配置。\n\n## 上招商银行APP搜\n\n## 富国基金\n![](page=0,bbox=[415, 190, 505, 284])\n\n## 富国稳健增长混合A\n\n<div align=\"center\">\n\n基金经理 范妍\n\n</div>\n\n## 基金代码：010624\n\n富国稳健增长混合A在2025年实现利润20.25亿元，近一年收益率 $30.07\\%$ ，同期业绩比较基准收益率为 $13.58\\%$ ，超越业绩基准 16.49个百分点。\n\n四季度市场以震荡为主，基金的行业配置没有太大的变化，仍然以成长类板块为主，如医药、TMT和高端制造。周期行业中，钢铁、猪、航空、快递、地产、水泥有一定一定的配置比例，但整体仓位大幅低于成长类行业的持仓。由于锂电池需求超出了市场的一致预期，锂电材料公司在盈利压力下，产能投资放缓，和需求产生了错配，因此增加了锂电中上游行业的配置。低配红利类和消费类行业。\n\n富国稳健增长行业配置分散且个股集中度低，前十大重仓股合计占比仅 $15\\%$ 。基金经理在运作分析中明确表示以成长板块为核心，并根据细分领域景气变化（如锂电）进行灵活调整，在控制整体波动的同时，实现了可观的利润贡献。\n\n点及点及相关仓保相关档案采集金2023年四季度，截至2023年12月31日，观点代表特许点及点保情况，不代表对市场和行业走势判断，也不代表相关投资协议及投资争议，亦不表示相关基金与未来具体配置配置。\n\n## 上招商银行APP搜\n\n## 富国基金\n![](page=0,bbox=[415, 201, 505, 296])\n\n## 基金经理 杨栋\n\n## 富国均衡优选混合\n\n## 基金代码：010662\n\n富国均衡优选混合在2025年实现利润17.82亿元，近一年收益率 $54.44\\%$ ，同期业绩比较基准收益率为 $15.34\\%$ ，超越业绩基准39.10个百分点。\n\n本基金在报告期内业绩跑输基准。业绩归因主要有以下几个方面：1、本基金重仓配置的AI算力、半导体相关的标的比较好。2、增配了商业航天、资源、军工相关的个股。3、主要损失来自配置的港股、创新药等，拖累了业绩表现。\n\n富国均衡优选基金经理杨栋在运作分析中坦诚剖析了业绩归因既有AI算力等科技持仓的正面贡献，也有港股和创新药等板块的拖累。持仓结构上体现了“均衡”特点，覆盖A股科技制造、港股互联网以及航天、资源等多元方向，展现了在复杂市场中通过多方向布局分散风险的思路。\n\n点及点及点相关担保关键成果金2023年再审，截至2023年12月31日，源优代保重点型点融资情况，不代表市场行业动态数据，也不代表担保与投资股股，以及相关基金表现及未来融资配置。\n\n## 上招商银行APP搜\n\n## 富国基金\n![](page=0,bbox=[416, 137, 504, 230])\n\n## 富国中小盘精选混合A/B\n\n## 基金经理 曹晋\n\n## 基金代码：000940\n\n富国中小盘精选混合A/B在2025年实现利润19.50亿元，近一年收益率 $99.15\\%$ ，同期业绩比较基准收益率为 $21.69\\%$ ，超越业绩基准77.46个百分点。\n\n报告期内基金的投资策略和运作分析：\n\n2025年四季度关于AI最大的探讨就是AI是否出现泡沫，以及泡沫担忧会否影响大厂的资本开支。对于一个前三季度持仓AI比较重的基金经理，这个问题让我比较困扰。我的判断是AI整体上是没有泡沫的，但是极个别是否有泡沫值得甄别。\n\n具体在投资上，10-11月由于担忧，AI产业出现了一定回调；但随着越来越多的投资者实地去美国硅谷调研后，AI在12月出现了反弹，绝大多数公司也创了新高。目前来看，大部分AI供应链公司估值从四季度调整中回归，估值又趋向于合理。组合也相应增配了一些半导体设备企业，平衡组合的弹性与估值。\n\n富国中小盘精选的基金经理曹晋同样聚焦科技成长，但选择了中小盘领域的光模块、PCB龙头。他的运作分析直接回应了市场对AI泡沫的担忧，给出了“整体无泡沫、局部需甄别”的辩证判断。实际操作上，他通过增配半导体设备来平衡组合，这表明其投资策略并非一味进攻，而是在高景气赛道中兼顾估值安全边际与行业格局的再平衡。\n\n注：观点及意见均基于荣昌县金益2025年四季度，截至2025年12月31日，观点及意见均特定基金投资，不代表对市场和行业走势的判断，也并不代表投资建议的验证，亦不表示相关基金收益及未来市场配置配置。\n\n## 上招商银行APP搜\n\n## 富国基金\n\n*市场有风险，投资须谨慎\n![](page=0,bbox=[417, 113, 508, 202])\n\n## 富国天惠精选成长混合（LOF）A/B\n\n## 基金经理 朱少醒\n\n## 基金代码：161005\n\n富国天惠精选成长A在2025年实现利润43.49亿元，近一年收益率 $20.03\\%$ ，同期业绩比较基准收益率为 $11.92\\%$ ，超越业绩基准8.11个百分点。\n\n季报观点：当前的A股市场整体估值已经行不少，但依然处于长周期中的合理区间。当下权益资产在所有资产大类中相对吸引力显著。当然指数中枢上行后，下自而上个股阿尔法的选择比之前更为重要。\n\n放在更长的时间维度，我们相信实体经济终将有力复苏。优质的权益资产也将会进一步受益。投资者当前应当选择在权益上的维持头寸。未来我们依然会致力于在优质股票寻找价值。\n\n我们并不具备精确预测市场短期趋势的可靠能力，而是把精力集中在耐心收集具有远大前景的优秀公司，等待公司自身创造价值的实现和市场情绪在未来某个时点的周期性回归。\n\n个股选择层面，本基金偏好投资于具有良好“企业基因”，公司治理结构完善、管理优秀的企业。我们认为此类企业有更大的概率能在未来为投资者创造价值。分享企业自身增长带来的资本市场收益是成长型基金获取回报的最佳途径。\n\n作为富二家的旗舰产品，富国天惠展现出经典的全市场均衡风格。朱少醒坚持“自下而上”选股逻辑，持仓高度分散，涵盖金融、制造、消费、新能源等多个行业龙头。其运作分析强调对估值合理性的关注，以及通过持有优质公司分享长期价值成长的策略。在2025年结构性行情中，这种不追逐单一热点的稳健风格，为投资者提供了良好的持有体验和持续回报。\n\n注：观点来源于基金2025年季报，数据至2025年12月31日。观点仅代表观点情况，不表示对市场和行业预测的利害，也不能构成投资和投顾建议。2025年不表示相关基金在未来相关市场配置能力。\n\n## 上招商银行APP搜\n\n## 富国基金\n\n*市场有风险，投资须谨慎\n![](page=0,bbox=[417, 113, 508, 203])\n\n<div align=\"center\">\n\n# 富国创新科技混合A\n\n</div>\n\n基金经理 罗擎\n\n基金代码：002692\n\n富国创新科技混合A在2025年实现利润31.82亿元，近一年收益率 $133.99\\%$ ，同期业绩比较基准收益率为 $26.37\\%$ ，超越业绩基准107.62个百分点。\n\n今年四季度，本产品仍然以海外算力为主要持仓方向，同时进行了结构调整，减仓了部分前期盈利较多的个股。\n\n海外算力在三季度大幅上涨的基础上，四季度迎来了宽幅震荡，一方面源于市场需要时间来消化期较大的涨幅，另一方面，此前市场对海外算力有较高的预期上市公司三季报的陆续披露也带来了一些扰动。预计2026年海外算力板块投资难度将有所加大。当前国家对科技支持力度非常大，部分新兴科技企业在IPO方面获得了较快的推进，预计全年科技板块仍然有较好的投资机会。\n\n基金经理将在高度关注AI产业发展的基础上，积极关注半导体、国产算力、AI应用等方向。同时，将根据年报预告的情况对仓进行一定程度的调整，以反映企业最新的经营情况。仓位上延续了此前一贯的高仓位运行投资策略，预计未来一段时间仍将保持该策略。\n\n富国创新科技库仓押注AI算力，但持仓更偏向于产业链的纵向布局（光模块、PCB、结构件等）。其季报观点中一个重要的信号，认为2026年算力板块投资难度加大，并已开始进行结构调整，同时将视野拓宽至半导体、国产算力及AI应用。这体现了基金经理在捕捉产业趋势红利的同时，在潜在风险的前瞻性审视。\n\n点及点及相关担保相关金融金2025年年报稿，截至2025年12月31日，观观点相关特定点基本情况，不代表对市场订货行为有任何利弊，也不构成投资和投资议资，亦不表示相关基金在及未来具体配置。\n\n## 上招商银行APP搜\n\n## 富国基金\n\n*市场有风险，投资须谨慎\n![](page=0,bbox=[418, 69, 507, 160])\n\n<div align=\"center\">\n\n# 富国互联科技股票型A\n\n</div>\n\n## 基金代码：006751\n\n## 基金经理许炎\n\n富国互联科技股票A在2025年实现利润17.73亿元，近一年收益率 $82.51\\%$ ，同期业绩比较基准收益率为 $48.44\\%$ ，超越业绩基准34.07个百分点。\n\n本基金作为一只科技类行业基金，力争长期、稳定跑赢科技指数，为投资人分享中国科技行业的成长红利。\n\n我们相信：科技创新不会止步，中国优秀公司在全球的话语权提升不会止步。\n\n因此我们在科技股中的投资策略一直坚持行业均衡、个股集中、守正出奇。我们不会仅投资于科技板块的一细分领域，而是全科技板块内寻找投资机会，这样才可能长期、稳定跑赢指数，同时我们坚信超额收益是由个别优秀公司创造，因此才有了我们行业均衡、个股集中的投资策略。\n\n另外，针对科技行业存在多个高景气度短周期投资机会的现象，我们在坚持核心仓位之外，也会利用少部分仓位“出奇”，增强整个组合的弹性。本基金在四季表现赢赢各类指数。核心原因是本基金在AI算力相关领域的布局获得明显效果。\n\n向未来展望，AI的行业发展趋势越发确定，AI规模对大会对更多行业造成影响。虽然市场常有AI泡雾越发，但目前AI的瓶颈依然在于集中于供而不是需求，算力的紧缺、电力的紧缺成为限制全球科技巨头AI营收增长的瓶颈。\n\n新的一年，AI的需求会带动多个科技上游行业出现短缺、涨价等现象。本基金依然会围绕AI做更大规模的投资研究，帮助持有人分享这一科技革命带来的投资机遇。\n\n富国互联科技是富国基金在科技行业投资中的代表性产品之一。许炎旗峡鲜明地表达了长期看好科技创新的信念，他认为AI的瓶颈在供给而非需求，这为其持续高仓位聚焦算力基建提供了逻辑支撑。其“行业均衡、个股集中、守正出奇”的策略，在2025年通过高度集中于算力产业链核心标的，取得了显著的超额收益。\n\n注：现场及点位数据相关档案来自金2025年年审档案，截至2025年12月31日，现场及点位数据定点采集情况，不代表对市场和走行业走势的判断，也不能反映市场投资建议，永远不指示相关基金及未来市场配置目标。\n\n## 上招商银行APP搜\n\n## 富国基金\n\n*市场有风险，投资须谨慎\n## 哪些产品表现突出？\n\n各位客官，富二又来给大家拆解理财干货啦~\n\n先唠唠大背景：2025年A股很给面子！上证指数重返4000点，慢牛行情推动主动权益基金表现不俗，集体迎来一个“业绩大年”～\n\n不过富二得提醒一句：看基金别只盯“收益率”， “基金利润”也是一个参考维度！\n\n咱富二家在去年表现就还不错！Wind数据说话： 2025年全年，富二家旗下主动权益基金总利润 566.10亿，排全行业第三！更牛的是，有14只主动权益基金单只利润超10亿，数量也稳居行业第三，妥妥的“圈粉又赚钱”～\n\n注：基金是基金在一定会计期间的经营成果，变市场波动，规模变动等多因素影响，并不直接等同于投者的实际收益。\n\n## 上招商银行APP搜\n\n富国基金\n\n*市场有风险，投资须谨慎\n## 小招说\n\n交卷啦！旗下主动权益基金 2025年度总利润超560亿，全行业第三！\n## 小招说\n\n交卷啦！旗下主动权益基金 2025年度总利润超560亿，全行业第三！\n\n???\n<table class=\"table table-bordered\"><thead><tr><th>基金简称</th><th>基金代码</th><th>近1年净值增长率</th><th>近1年业绩比较基准收益率</th><th>2025年基金利润(亿元)</th></tr></thead><tbody><tr><td>富国天惠精选成长混合(LOF)A/B</td><td>161005</td><td>20.03%</td><td>11.92%</td><td>43.49</td></tr><tr><td>富国新兴产业股票A</td><td>001048</td><td>73.68%</td><td>16.03%</td><td>41.73</td></tr><tr><td>富国创新科技混合A</td><td>002692</td><td>133.99%</td><td>26.37%</td><td>31.82</td></tr><tr><td>富国稳健增长混合A</td><td>010624</td><td>30.07%</td><td>13.58%</td><td>20.25</td></tr><tr><td>富国中小盘精选混合A</td><td>000940</td><td>99.15%</td><td>21.69%</td><td>19.5</td></tr><tr><td>富国沪港深业绩驱动混合A</td><td>005847</td><td>41.39%</td><td>19.97%</td><td>19.48</td></tr><tr><td>富国均衡优选混合</td><td>010662</td><td>54.44%</td><td>15.34%</td><td>17.82</td></tr><tr><td>富国互联科技股票型A</td><td>006751</td><td>82.51%</td><td>48.44%</td><td>17.73</td></tr><tr><td>富国天瑞强势精选混合A</td><td>100022</td><td>61.57%</td><td>13.08%</td><td>17.37</td></tr><tr><td>富国创新趋势股票A</td><td>009863</td><td>81.82%</td><td>19.48%</td><td>17.02</td></tr><tr><td>富国成长领航混合</td><td>011048</td><td>54.44%</td><td>15.34%</td><td>16.25</td></tr><tr><td>富国成长策略混合A</td><td>009892</td><td>84.12%</td><td>22.58%</td><td>16.15</td></tr><tr><td>富国精准医疗灵活混合A</td><td>005176</td><td>34.22%</td><td>13.85%</td><td>13.56</td></tr><tr><td>富国中国中小盘(QDII)人民币A</td><td>100061</td><td>43.52%</td><td>25.53%</td><td>10.69</td></tr></tbody></table>\n\n数据更新基金短期管理，截至2025/12/13，期间基金经理理现要求：朱少霞(2005/11/16至今)，基金收益不显著但投资实收收益，基金份额价值为每份基金产品的资产，基金历史业绩不成熟对业绩的约束。徽新新兴产业基金A成立于2015/03/12，业绩比拟集中方证800指数收益70%+中证综合指数成长（同期基金比较收益率为7.45%/6.01%，13.52%/16.69%，-1.61%/7.41%，20.17%/11.27%，73.69%/16.03%），规模来自基金定期报告，截至2025/12/31，期间基金经理变动情况。徽新农业基金A成立于2020/07/20，定期报告为2022/03/22，秋收2022/02/28至今，收益数据不显著但投资实收收益，基金份额价值为每份基金产品的资产，基金历史业绩不成熟对成果\n\n## 上招商银行APP搜\n\n## 富国基金\n业金融规模准为认证370指数收益*80%<中证指数财富管理收益*20%<近5个月收益率(2021-2022)的金融产品价值（债券型基金或权益型基金收益比债券型基金高）89/911(9.53%)<21.92%(-17.00%)<5.06%(5.28%)<0.00%<0.00%\n\n上招商银行APP搜\n总的来看，基金经理们对后续市场的关注点既有共识，也因策略不同而各有侧重，但共同点是清晰的策略和持续的执行力是获取回报的重要基础。对于咱们普通投资者来说，理解不同基金经理的方法和聚焦点，或许也是进行长期配置的第一步。\n\n各位客官2025年买基金赚了多少？有没有挖到富二家的同款宝藏？评论区聊聊，咱们一起交流理财心得～\n\n风险提示：投资有风险，基金投资需谨慎。在投资前请投资者认真阅读《基金合同》《招募说明书》等法律文件。基金净值可能低于初始面值，有可能出现亏损。基金管理人承诺以诚实守信、勤勉尽责的原则管理和运用基金资产，但不保证一定盈利，也不保证最低收益。基金过往业绩及其净值高低并不预示未来业绩表现。以上信息仅供参考，如需购买相关基金产品，请您关注投资者适当性管理相关规定、提前做好风险测评，并根据您自身的风险承受能力购买与之相匹配的风险等级的基金产品。\n\n上招商银行APP搜\n\n## 富国基金\n现在这些基金的四季报已经披露，今天富二就带着大家一起看看基金经理上一季度的调仓路径与投资思路。先说结论，保持较高仓位、聚焦产业主线、持续优化持仓，是不少产品的共同操作。这些变化不仅体现了基金经理对当前市场的理解，也透露出他们对布局方向的思考。\n\n![](page=0,bbox=[704, 383, 882, 677])\n\n上招商银行APP搜\n\n富国基金",
    "ocr_text": "@薯队长 @财经薯 @薯条小助手\n富国成长策略混合A\n基金经理许炎\n基金代码：009892\n上招商银行APP搜\n富国基金\n富国成长领航混合\n基金代码：009863\n上招商银行APP搜\n富国基金",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/039bbc8463d75df4b20a8dc0e6bca4b6.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/08a2a35a007ee9edb6def8ace032c4da.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/5ec68e0b8842e9337498ac61068f14b8.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/8af4c0c0e357884613ce6707f4cedea5.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/8fb00beaaad913184d0c4a16f737041b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/9423a6d21d2d0bf4f3ed63493bde148f.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/9aca65184fec8d17fc95389d05b3651e.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a47db7e10652ae0bbc7d0c688c6fcab0.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a7b4a49d5f361b2e5e8e49f8667437d1.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/b56695f2030c89a5854de32e400e3ee6.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/c10d4770c46efdfa7e7744ef768f3961.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/c39b03719bfd521d7d1e98e088255700.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/c594692bf3bf5461fad239fcaaadfc46.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/d530080b24fea7a5069b84ed44277e76.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/da2e3c3b98e49860b9ae3d9376d906aa.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e01e559a2f5e825ad9587db14b0babdf.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e837f904f7fc49d3c68ecd5004efd8cf.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/f9c0d094e3682734f1c16902c174454b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/fde9c997e82140a129bc670027a85b30.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/039bbc8463d75df4b20a8dc0e6bca4b6.jpg",
    "image_count": 19,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "3157",
    "title": "",
    "content": "宠粉|“黑猴”兑换码|游戏键盘|游戏手柄任你拿！\n\t\n国内第一款3A大作终于问世啦！！！[得意R]\n作为主机游戏届技术力的代表[派对R]\n富二当然要带粉丝宝宝们体验体验这款游戏啦~[害羞R]\n\t\n划重点——[拥抱R]\n没游戏的送游戏！\n没手柄的送手柄！\n没键盘的送键盘！\n让我们追随大圣的步伐，畅游东方文化世界吧！[喝奶茶R]\n\t\n[向右R]【参与方式】\n[打卡R]中奖名额：5名\n[打卡R]活动奖品：《黑神话：悟空》Steam平台游戏兑换码1个\n[注：中奖用户也可申请更换为同价位的游戏键盘或游戏手柄（268元以内）]\n[打卡R]活动时间：活动发布起至8月26日20:00结束并进行评算\n[打卡R]开奖时间：8月27日起发奖，8月29日24:00前发奖完毕\n[打卡R]参与方式：三连许愿（关注+点赞+评论），随机5位~\n[向右R]【发奖方式】\n我们会私信通知获奖的宝宝，届时请获奖宝子们及时关注私信消息哦~大家一定要看清楚评奖规则，一键三连哦~#黑神话悟空[话题]# #游戏[话题]# #国产游戏[话题]# #国产3a[话题]# #黑神话[话题]# #孙悟空[话题]# #游戏建模[话题]# #悟空[话题]# #福利免费送[话题]# #福利[话题]# @薯条小助手 @游戏薯 @薯队长\n## 宠粉福利送\n\n“黑猴”兑换码 | 游戏手柄 | 游戏键盘\n\n任你拿！\n\n![](page=0,bbox=[342, 314, 936, 777])\n任你拿！",
    "ocr_text": "宠粉|“黑猴”兑换码|游戏键盘|游戏手柄任你拿！\n国内第一款3A大作终于问世啦！！！[得意R]\n作为主机游戏届技术力的代表[派对R]\n富二当然要带粉丝宝宝们体验体验这款游戏啦~[害羞R]\n划重点——[拥抱R]\n没游戏的送游戏！\n没手柄的送手柄！\n没键盘的送键盘！\n让我们追随大圣的步伐，畅游东方文化世界吧！[喝奶茶R]\n[向右R]【参与方式】",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4d58680ef5a28892b0b17bdc2a4f0223.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/7c86a868b5d3278258ab58ef659d8b3e.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4d58680ef5a28892b0b17bdc2a4f0223.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "3161",
    "title": "请问大家都是怎么和家里解释cosplay的？",
    "content": "想看看大家的cos神图！！[害羞R]以及，大家是怎么给家里解释cosplay的呀？[自拍R]#二次元[话题]# #cosplay[话题]# #漫画推荐[话题]# #00后[话题]# #怀旧童年[话题]# #漫画解说[话题]# #童年动画片[话题]# #恋与深空[话题]# #浪漫生话的记录者[话题]# #周杰伦演唱会[话题]# @薯条小助手 @薯队长 #父母和身边人支持你cosplay吗？[PK]#\n## 、如何形象地理解00后爱玩cosplay？\n\n亚里士多德：模仿是人的天性\n\n70年代...\n\n来玩老鹰抓小鸡，我当老鹰，你当小鸡\n\n好！\n\n80年代...\n\n来玩过家家我当护士，你当病人\n\n好！\n\n90年代...\n\n来玩角色扮演，你当红猫，我当兰兔\n\n好！\n\n00年代...\n\n下周的展出cos求妆娘求扩列！！\n\n好！\n## 二、Cosplay给经济带来了哪些新变化？\n\n产业链的延展\n\n## 老鹰抓小鸡\n\n服装业\n\n衣服破了买新衣服（PS：开个玩笑-）\n\n## 过家家\n\n玩具业\n\n铲子、积木、娃娃...\n\n## 粉丝追星\n\n上游孵化层\n\n娱乐公司\n\n中游运营层\n\n电影/电视企业\n\n综艺企业\n\n音乐企业\n\n出版社\n\n公关公司\n\n## 下游渠道层\n\n移动社交平台\n\n视频平台\n\n首乐平台\n\n影院/剧院\n\n票务公司\n\n安保公司\n\n保险公司\n\n## 二次元\n\n上游孵化层\n\n动画与动漫制作游戏制作、漫画制作\n\n## 内容传播层\n\n综合平台\n\n动模平台\n\n音乐平台\n\n资讯平台\n\n游戏发行平台\n\n海外内容代理平台\n\n## 周边衍生层\n\n手办盲盒\n\n虚拟偶像\n\n线下娱乐\n\n二次元服装\n\n## IP联名\n\n影视合作\n\n商品百货\n\n零食饮料\n\n电子/服饰...\n## 形成消费潮流新趋势\n\n## （1）干亿级市场规模\n\n目前，中国二次元产业已逐渐走向成熟。2023年中国二次元规模增长 $27.6\\%$ ，达到2219亿元。目前国内泛二次元用户5亿人次，主力群体95-00后。 （数据来源：艾瑞咨询二次元产业报告）\n\n## （2）“谷店”盘活实体经济\n\n近年来，越来越多的老旧商场变身“二次元商场”，通过大量引入国际顶级动漫IP和流量IP，举办各类二次元活动，重新找回丢失的“流量密码”～\n\n<div align=\"center\">\n\n北上广深“吃谷”商场汇总\n\n</div>\n\n<table border=\"1\"><tr><td>上海</td><td>静安大悦城、百联zx创趣场、第一百货、新世界城</td></tr><tr><td>北京</td><td>王府井喜悦购物中心、新世界百货、西单大悦城</td></tr><tr><td>深圳</td><td>壹方城购物中心、丰盛町步行街、KKONE购物中心</td></tr><tr><td>广州</td><td>动漫星城、天河城、三元里、地王广场</td></tr></table>\n\n知识补充站：吃谷-goods的音译，这里延伸为“周边”之义。吃谷=买周边~\n\n## （3）“二次元旅游”双向赋能\n\n从动漫产业带动日本旅游起，二次元打卡方式逐渐遍布世界各地，包括并不限于\n\n带上谷子作为旅游捂子~\n\n穿cos服去全世界冒险\n\n去各类二次元打卡地打卡~\n## 现代社会：对教育期望的拔高及评价标准日趋单一化带来精神压力\n\n70年代...\n\n上学+读书\n\n要努力上个大专，不然就只能等分配了...\n\n从生产队拿猪饲料回家、淘红苕、砍猪草、煮饭、煮猪食、捡柴...\n\n80年代...\n\n上学+读书\n\n要努力上大学，学习改变命运！但条条大路通罗马啦，下海也不为好的选择\n\n做家务+玩+写作业\n\n90年代...\n\n要努力上一本，\n\n否则爸妈说\n\n找不到好工作\n\n加油加油！一本\n\n要努力还是很有\n\n希望的！\n\n上学+读书\n\n00年代...\n\n玩+写作业\n\n要努力上 985211， 否则爸妈说找不到工作 ...但真的好难啊...\n\n补习班+写作业\n\n但你已经做得很好啦！\n分享欲，人类社会属性的体现物质的丰富扩充了表现形式。\n\n![](page=0,bbox=[363, 191, 907, 773])\n社交方式的转变：从地缘到趣缘趣缘认同拔高了社交标准，增加了社交压力\n\n70年代...\n\n咱们爸妈都是一个生产队的，大家一起玩！\n\n社交≈80%父母圈子+ 20%个人特质\n\n80年代...\n\n社交≈70%居住圈子+ 30%个人特质\n\n咱们都爱玩王者，今唤回家上号！\n\n咱们都是一个院子的，大家一起玩！\n\n90年代...\n\n社交≈50%居住圈子+ 50%个人特质\n\n00年代...\n\n咱们本命都是雨智波佐助，扩列扩列！！\n\n社交≈10%居住圈子+ 90%个人特质\n让我奶秒懂cosplay的\n\n四大神图\n\n![](page=0,bbox=[338, 313, 919, 783])\n让我奶秒懂cosplay的\n\n四大神图\n\n![](page=0,bbox=[340, 315, 912, 784])",
    "ocr_text": "、如何形象地理解00后爱玩cosplay？\n亚里士多德：模仿是人的天性\n70年代...\n来玩老鹰抓小鸡，我当老鹰，你当小鸡\n好！\n80年代...\n来玩过家家我当护士，你当病人\n好！\n90年代...\n来玩角色扮演，你当红猫，我当兰兔",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/02038ecc1bdea22310d22baa97eef3c9.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/12bc2dc53d0b335109a35c6c8ce76c9a.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/36de677da0e2df6274fcada04a14eab9.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4c3e7fd0e1b1410f2a045b2a63d5e860.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/57548424d53a783b7f3675b37a1d540b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a028e0e502aadcb68f1f6c0ae723a299.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/d87b9e4d1a5bad442d68de38aeb89190.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/ff66b801d7082925f12452ce41b03945.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/02038ecc1bdea22310d22baa97eef3c9.jpg",
    "image_count": 8,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "3174",
    "title": "🥳建议收藏！职场小白“秒懂”五险一金~",
    "content": "#社保[话题]# #社保卡[话题]# #灵活就业缴纳社保[话题]# #社保养老金[话题]# #公积金[话题]# #社保缴纳[话题]# #五险一金[话题]# #社保断缴[话题]# #社保知识[话题]# #五险一金怎么用[话题]# @薯条小助手 @薯队长\n![](page=0,bbox=[428, 20, 480, 74])\n\n## 问题四：离职后社保如何缴纳？\n\n<table border=\"1\"><tr><td rowspan=\"2\">换工作</td><td>本市就业</td><td>在15号后离职，在下个月15号前入职新公司。（划重点：15号前离职，当月社保需要自己缴-）</td></tr><tr><td>异地就业</td><td>办理社保转移。其中，五险中的医疗保险、养老保险、失业保险可以异地转移：\n$\\textcircled{1}$医疗保险：可以转移医保个人账户余额和累计缴费年限。（划重点：要转入地的政策！部分的确可能要求在当地实际缴满10年，才可享受终身医疗保险待遇-）\n$\\textcircled{2}$养老保险：可转移个人账户余额和累计缴费年限。（划重点：及时转移合并，多缴多得，长缴多得-）\n$\\textcircled{3}$失业保险：可以累积连续缴费年限。（划重点：及时转移合并，被动失业时能多领些失业金-）</td></tr><tr><td rowspan=\"2\">暂时不工作</td><td>交居民医保/养老</td><td>价格较低，报销比例也偏低，且无法累计缴费年限</td></tr><tr><td>交灵活就业社保</td><td>费用与报销比例均较高，可跟职工医保累计年限</td></tr></table>\n\n信息来源：上海市人力资源和社会保障局\n![](page=0,bbox=[429, 19, 481, 73])\n\n## 问题一：社会保险包括哪些内容？\n\n社保是“社会保险”的简称，我们经常听到的“五险一金”中，“五险”部分就是社保，“一金”指的是住房公积金。养老保险、医疗保险、失业保险、工伤保险、生育保险这“五险”是国家强制用人单位给劳动者买的一份保障，由公司与个人共同缴纳。其中，个人缴纳部分从工资中扣除：\n\n每个月实发工资=基本工资+津贴+奖金 个人所得税-代扣社保-代扣公积金\n\n<table border=\"1\"><tr><td>社保</td><td>缴纳比例</td><td>特点</td></tr><tr><td rowspan=\"2\">养老保险</td><td>个人8%</td><td rowspan=\"2\">累计交满15年，退休后终身拿养老金，包括基本养老金，病津贴、丧葬补助金，抚恤金。（划重点：可自己缴纳，中断可以补缴，否则养老保险待遇降低）</td></tr><tr><td>单位16%</td></tr><tr><td rowspan=\"2\">医疗保险</td><td>个人2%</td><td>缴纳医保缴纳医保次月起，可享受医保待遇，可报销大部分常规治疗及药费。累计缴满15年，退休后永久享受保待遇。（划重点：可自己缴纳，最好不要中断！）\n$\\textcircled{1}$中断后，次月起不能享受医保待遇，需由个人承担医疗费用。\n$\\textcircled{2}$若中断时长大于三个月，缴费年限将重新计算，对退休后享受的医保待遇产生影响，且补缴可能面临六个月的“等待期”。\n$\\textcircled{3}$影响大病门诊待遇和医保统筹基金支付额度。（次月起，可享受医保待遇，可报销大部分常规治疗及药费。累计缴满15年，退休后永久享受医保待遇。（划重点：可自己缴纳，最好不要中断！）</td></tr><tr><td>单位9%\n(包含生育险)</td><td></td></tr><tr><td rowspan=\"2\">失业保险</td><td>个人1%</td><td rowspan=\"2\">缴满1年，失业后按缴纳年限领取失业保险金，主动辞职不能领取。（划重点：个人不能缴纳，需办理失业登记）</td></tr><tr><td>单位0.5%</td></tr><tr><td rowspan=\"2\">工伤保险</td><td>个人0</td><td rowspan=\"2\">工作时受伤报销医疗费，保工作期间和上下班途中事故。（划重点：个人不能缴纳，断缴即失效。）</td></tr><tr><td>单位0.16%-1.52%</td></tr><tr><td rowspan=\"2\">生育保险</td><td>个人0</td><td rowspan=\"2\">用人单位为其累计缴纳生育保险费满12个月或者连续缴纳生育保险费满9个月的，生育后先借相关材料，可报销生育医疗费并申请生育津贴。（划重点：个人不能缴纳，断缴会影响生育、医疗报销及生育津贴的申领。）</td></tr><tr><td>单位：含在医疗保险内</td></tr></table>\n![](page=0,bbox=[430, 19, 483, 74])\n\n## 问题三：如何查询社保缴费情况？\n\n1. 登录所在地的社保局官网，个人业务办理登录查询。\n\n![](page=0,bbox=[551, 171, 630, 234])\n\n![](page=0,bbox=[650, 108, 845, 474])\n\n## 2. 支付宝-市民中心-社保-社保查询-缴费信息\n\n![](page=0,bbox=[434, 555, 626, 734])\n\n![](page=0,bbox=[651, 556, 845, 735])\n![](page=0,bbox=[430, 19, 483, 74])\n\n## 问题五：办理[社保转移]操作指南\n\n## （一）线上办理：\n\n## ·医疗保险转移：\n\n<div align=\"center\">\n\nStep1 登录 [国家医保服务平台]APP\n\n</div>\n\n![](page=0,bbox=[431, 229, 633, 453])\n\n<div align=\"center\">\n\nStep2 点击[地方专区]选择自己所在区域\n\n</div>\n\n![](page=0,bbox=[654, 229, 842, 437])\n\n## Step3点击[更多]\n\n![](page=0,bbox=[435, 575, 628, 765])\n\n## Step4\n\n点击[基本医疗保险转移转出申请]\n\n或[基本医疗保险转移转入申请]\n\n![](page=0,bbox=[651, 573, 848, 763])\n![](page=0,bbox=[620, 16, 661, 37])\n\n<table border=\"1\"><tr><td rowspan=\"2\">住房公积金</td><td>个人5%-7%</td><td>使用范围包括：贷款买房、子女购房、房租费提取、装修、全额提取等。（划重点：只能补缴金额，不能补缴纳月份，断缴的影响包括：</td></tr><tr><td>单位5%-7%</td><td>$\\textcircled{1}$公积金贷款有延缓缴纳要求，断缴影响购房贷款额度；$\\textcircled{2}$可能会影响到公积金的异地转入业务：职工申请异地转入业务时应已在入地开立住房公积金账户6个月以上，且连续逐月缴存住房公积金满6个月。）</td></tr></table>\n\n(注：数据以上海为例，不同地区纳税比例及要求有差异。数据来源：上海市人力资源社会保障局、上海住房公积金网、上海本地宝)\n\n![](page=0,bbox=[443, 259, 492, 314])\n\n## 问题二：初次就业的“职场小白”参加社保需要注意什么问题？\n\n<table border=\"1\"><tr><td rowspan=\"3\">已有工作</td><td>缴纳时间</td><td>公司必须在你入职30天内给缴纳社保，包括试用期。</td></tr><tr><td>缴纳额度</td><td>新进人员第一年月缴费基数为起薪当月工资，公司不可擅自按最低缴费基数缴纳。</td></tr><tr><td>缴纳流程</td><td>1.首次参保时，需要提供身份证、照片、户口本、劳动合同等证件资料，由用人单位统一申报参保，无需自行操作。\n2.应届生入职无需提前办理社保卡和公积金卡，等公司缴纳五险一金后再去办理激活。验证社保卡是否成功激活的方式为：支付宝-市民中心-社保-社保查询-缴费信息，若能查询缴费信息则说明已激活</td></tr><tr><td>暂无工作</td><td>缴纳方式</td><td>可选择以灵活就业人员身份参加城镇职工基本养老保险，或在户籍地参加城乡居民养老保险。但缴纳行为可能会对应届生身份产生影响。</td></tr></table>\n\n信息来源：上海市人力资源和社会保障局\n\n![](page=0,bbox=[424, 701, 485, 742])\n\nPS：若公司不为员工缴纳社保，可前往缴费地人社局社保稽查科投诉并要求补缴，或申请劳动仲裁~\n## ·养老保险转移：\n\n## Step1 支付宝搜索并领取 [电子社保卡]\n\n![](page=0,bbox=[432, 139, 631, 312])\n\n## Step3\n\n填写个人信息、转入及转出地，等待审核。\n\n![](page=0,bbox=[432, 428, 633, 621])\n\n添加转出地信息\n\nStep2 选择[企业职工基本养老保险关系转移申请]，并点击[去申请]\n\n电子社保卡\n\n![](page=0,bbox=[664, 192, 685, 213])\n\n电子社保卡\n\n人力资源和社会保障部\n\n刷码使用\n\n## 当地服务\n\n快捷支付班卡\n\n快捷离线支付银行账户\n\n## 国家服务\n\n灵活就业人员参保...\n\n已开通灵活就业人企业...\n\n人社12333\n\n人社离职政策 就业服务\n\n社保待遇资格认证\n\n支持全国范围内养老保障\n\n个人养老金专区\n\n人社部个人养老金专区\n\n养老保险关系转移...\n\n企业职工基本养老保险。\n\n## <养老保险关系转移申请\n\n![](page=0,bbox=[783, 456, 843, 474])\n\n## 养老保险关系转移申请\n\n电子书刊 扫描万象汇职工书刊电子书刊 电子书刊 扫描万象汇职工\n\n我要申请\n\n申请记录\n\n企业职工基本养老保险关系转移申请\n\n![](page=0,bbox=[791, 599, 836, 622])\n\n企业职工离省流动就业的，在新就业地参保缴费\n\n## （二）线下办理：\n\n![](page=0,bbox=[425, 709, 483, 749])\n\n去当地社保局开具参保凭证，持证明到新单位即可办理社保转入。\n## 建议收藏！\n\n职场小白 “秒懂”五险一金\n\n左滑阅读内容！\n\n初次参保注意事项有哪些社保缴费怎么查？离职、换城市怎么交社保断缴社保会怎样？\n## 建议收藏！\n\n职场小白 “秒懂”五险一金\n\n左滑阅读内容！\n\n初次参保注意事项有哪些？\n\n社保缴费怎么查？\n\n离职、换城市怎么交社保？\n\n断缴社保会怎样？",
    "ocr_text": "问题四：离职后社保如何缴纳？\n信息来源：上海市人力资源和社会保障局\n问题一：社会保险包括哪些内容？\n问题三：如何查询社保缴费情况？\n1. 登录所在地的社保局官网，个人业务办理登录查询。\n2. 支付宝-市民中心-社保-社保查询-缴费信息\n问题五：办理[社保转移]操作指南\n（一）线上办理：\n·医疗保险转移：\n<div align=\"center\">",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/025b59ef57e2dddb6e86dc812cd017d3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/33129fc55b43898f7681364a9a75472c.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/7ccadc8d9612f83c36dc8b086e16f55b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a91772cf8e8b4c9ca7c43cdf99492d3a.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/c0aaa7015467a47d8472c47b605289a8.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/c2a8383024fdd3afe4cb6f90c2b353ee.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/d7de5b89251d2709de2634288abb0474.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/ee8266f92508b895e74cfeffe0c67725.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/025b59ef57e2dddb6e86dc812cd017d3.jpg",
    "image_count": 8,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "多图"
    ]
  },
  {
    "id": "3192",
    "title": "点子成金",
    "content": "富二携丰厚赏金向大家有偿征集笔记创作的金点子啦！💰\n关于财经、关于理财，你有哪些想了解的知识点，或者有意思的创意选题，欢迎在评论区告诉我们~一经采纳，必有红包奉上！🧧\n\t\n[打卡R]征集规则：\n1⃣️希望你给出财经领域内有视角、有热度、有创意的优质选题建议，无不良含义和负面联想，便于记忆和传播。\n2⃣️必须为原创想法，抄袭或搬运的灵感不在本次征集范围之内。\n3⃣️用50-100字阐明创作思路。\n4⃣️应征作品如有类似或相同，以优先提交者为准。[蹲后续H]\n\t\n[打卡R]征集时间：活动发起日至8月18日20:00结束并进行评算，被征用的创意作品与账号ID将在一周内公示。[派对R]\n\t\n[礼物R]奖项设置：被采纳的创意作者每人获88元现金🧧，我们会私信通知创意被征用的宝宝，届时请及时关注私信消息哦~[害羞R]#征集[话题]# #创投coffeechat[话题]# #财经知识[话题]# #基金理财[话题]# #我有几点商业观察[话题]#  #福利宠粉[话题]# #养成一个小生意[话题]# #中国游泳队[话题]#  #侯志慧[话题]# #全红婵再现水花消失术[话题]# @薯条小助手 @薯队长\n## 88元红包征集你的创意选题\n\n8月18日20:00结束",
    "ocr_text": "富二携丰厚赏金向大家有偿征集笔记创作的金点子啦！💰\n[打卡R]征集规则：\n3⃣️用50-100字阐明创作思路。\n88元红包征集你的创意选题\n8月18日20:00结束",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/012253e8305592426b490d7d07b6eaf3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/766ff1cd413faf175f3eb5ea68faa2ca.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/012253e8305592426b490d7d07b6eaf3.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "多图"
    ]
  },
  {
    "id": "3195",
    "title": "🏊‍♀️巴黎奥运会，你最大的记忆点是什么？",
    "content": "今年盛夏，塞纳河畔\n巴黎奥运会开幕式中，多元文化自由盛放\n赛程过半，奥运健儿们拼搏的身影彰显着全力以赴的体育精神\n\t\n提起这场巴黎奥运会\n最让你印象深刻的是什么？\n在评论区和我们分享一下吧~\n\t\n[向右R]活动规则：\n● 先关注富国基金账号~[萌萌哒R]\n● 再评论本条笔记，留下你对巴黎奥运会最深刻的记忆~[拳头R][派对R]\n● 盖楼层数为8/18/28/38/48/58/68/88/98/108的宝子瓜分888元人民币，层数以发布时间先后为准~最多10位瓜分~[皱眉R]\n● 一个ID账号如若评论多次，以第一条评论为准~[斜眼R]\n\t\n[打卡R]活动时间：\n活动发布起至8月12日10:00结束并进行评算[庆祝R]\n8月15日起发奖，8月20日24:00前发奖完毕[太阳R]\n\t\n[打卡R]发奖方式：\n我们会私信通知获奖的宝宝，届时请获奖宝子们及时关注私信消息哦~大家一定要看清楚评奖规则，先关注我们哦~[派对R]#巴黎[话题]# #巴黎奥运会[话题]# #中国队[话题]# #松弛生活[话题]# #奥运会[话题]# #奥运冠军[话题]# #体育[话题]# #奥运会乒乓球[话题]# #运动[话题]# @薯条小助手 @薯队长\n## 悬征赏集\n\n888元悬赏征集巴黎奥运会，你最大的记忆点是什么？\n\n8月12日10:00截止\n\n![](page=0,bbox=[818, 578, 913, 703])\n## 悬征集\n\n888元悬赏征集巴黎奥运会，你最大的记忆点是什么？8月12日10:00截止",
    "ocr_text": "今年盛夏，塞纳河畔\n巴黎奥运会开幕式中，多元文化自由盛放\n赛程过半，奥运健儿们拼搏的身影彰显着全力以赴的体育精神\n提起这场巴黎奥运会\n最让你印象深刻的是什么？\n在评论区和我们分享一下吧~\n[向右R]活动规则：\n● 先关注富国基金账号~[萌萌哒R]\n[打卡R]活动时间：\n活动发布起至8月12日10:00结束并进行评算[庆祝R]",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/698b906fc655a80f25b828ce8648d970.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a9d95aaa7c82afd29cf7be20f3597edb.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/698b906fc655a80f25b828ce8648d970.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "多图"
    ]
  },
  {
    "id": "3198",
    "title": "看球吃点啥！抽5⃣️个宝宝送卤味零食大礼包！",
    "content": "欧洲杯&美洲杯决赛盛夏来袭！[太阳R]\n你支持哪只球队夺魁？[暗中观察R]\n快在留言区为你喜欢的球队加油吧~[赞R]\n工作日凌晨看球，打工人岂能苦了自己？[偷笑R]\n足球⚽️配冰啤🍺，卤味来添席~[吧唧R]\n咚咚咚！5份138元💰王小卤抓财手礼盒双手奉上！\n凤爪鸡爪鸭脖卤香椒麻香辣一网打全！\n让视觉与味觉共赴这场夏日狂欢吧！[派对R]\n\t\n[打卡R]参与方式：\n中奖名额：5名[举手R]\n活动奖品：138元王小卤卤味零食大礼包🎁\n活动时间：7月12日-7月19日\n开奖时间：7月19日15:00👀\n参与方式：点击图片左下角[限时抽奖]即可参与~[庆祝R]\n中奖规则：系统后台自动开奖\n\t\n[打卡R]温馨小贴士：\n中奖的宝宝们请于公布中奖结果后的7天内填写收货信息，逾期视为放弃奖励哦！我们会在收到收货信息后的一周内发放奖励。#零食大礼包[话题]# #麻辣零食[话题]# #鸭脖[话题]# #欧洲杯[话题]# #美洲杯[话题]# #零食大礼包[话题]# #抽奖活动[话题]# #福利免费送[话题]# #足球[话题]##再city的人上班都老实了[话题]#  @薯条小助手 @薯队长\n## 欧洲杯&美洲杯决赛\n\n## 看球福利\n\n卤味零食大礼包狂欢送\n\n7月19日开奖\n\n![](page=0,bbox=[817, 609, 912, 735])\n\nPS：点赞的宝宝支持的球队拿冠军！\n## 看球福利\n\n卤味零食大礼包狂欢送\n\n7月19日开奖\n\n![](page=0,bbox=[817, 609, 912, 735])\n\nPS：点赞的宝宝支持的球队拿冠军！",
    "ocr_text": "欧洲杯&美洲杯决赛盛夏来袭！[太阳R]\n你支持哪只球队夺魁？[暗中观察R]\n快在留言区为你喜欢的球队加油吧~[赞R]\n工作日凌晨看球，打工人岂能苦了自己？[偷笑R]\n足球⚽️配冰啤🍺，卤味来添席~[吧唧R]\n咚咚咚！5份138元💰王小卤抓财手礼盒双手奉上！\n凤爪鸡爪鸭脖卤香椒麻香辣一网打全！\n让视觉与味觉共赴这场夏日狂欢吧！[派对R]\n[打卡R]参与方式：\n中奖名额：5名[举手R]",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0ec04892bb367fc36e24f4c4ab9d21a4.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/670fa2578e97a76aecfab958383644ac.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0ec04892bb367fc36e24f4c4ab9d21a4.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "抽奖活动",
      "多图"
    ]
  },
  {
    "id": "3230",
    "title": "父爱无声！抽6个宝宝，携父亲一起看场电影吧！",
    "content": "父亲节到啦！富二祝所有帅气爸比们👨节日快乐！[庆祝R][庆祝R][庆祝R]\n常言道，父爱无声处，却是动人心[两颗心R]。\n父子之爱，如同观影[电影R]，虽不多言，却共享了一段绚烂时光。[氛围感R]\n当当当！6份100元猫眼电影卡双手奉上！[礼物R]\n和老爸共赴一场电影[电影R]盛宴叭！\nPS：带上老妈，全家观影[电影R]，幸福加倍哦！[福R]\n[打卡R]参与方式：\n中奖名额：6名[举手R]\n活动奖品：100元猫眼电影卡[电影R]\n活动时间：6月15日-6月20日\n开奖时间：6月20日15:00[开箱R]\n[打卡R]参与方式：点击图片左下角[限时抽奖]即可参与~\n中奖规则：系统后台自动开奖[蹲R]\n\t\n[打卡R]温馨小贴士：中奖的宝宝们请于公布中奖结果后的7天内填写收货信息，逾期视为放弃奖励哦！我们会在收到收货信息后的一周内发放奖励。#父亲节[话题]# #一起看电影[话题]# #礼物推荐[话题]# #抽奖[话题]# #感动瞬间[话题]# #高考志愿填报[话题]# #打工人[话题]# #父亲[话题]# #父亲节礼物🎁[话题]# @薯条小助手 @薯队长\n## 宠粉福利\n\n电影卡温馨送6月20日开奖\n\n![](page=0,bbox=[784, 622, 903, 746])\n## 父亲节\n\n## 宠粉福利\n\n电影卡温馨送6月20日开奖\n\n![](page=0,bbox=[789, 624, 903, 744])",
    "ocr_text": "常言道，父爱无声处，却是动人心[两颗心R]。\n当当当！6份100元猫眼电影卡双手奉上！[礼物R]\n和老爸共赴一场电影[电影R]盛宴叭！\nPS：带上老妈，全家观影[电影R]，幸福加倍哦！[福R]\n[打卡R]参与方式：\n中奖名额：6名[举手R]\n活动奖品：100元猫眼电影卡[电影R]\n活动时间：6月15日-6月20日\n开奖时间：6月20日15:00[开箱R]\n[打卡R]参与方式：点击图片左下角[限时抽奖]即可参与~",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/5e219ee12af035769261408079cf5d9a.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/ce3cdf6c0a1d56d415ad4f79dad9bed3.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/5e219ee12af035769261408079cf5d9a.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "3234",
    "title": "端午宠粉！粽意6位宝宝得100购物卡！",
    "content": "端午佳节接“粽”而至~[氛围感R]\n富二赠礼只“粽”意[爱心R]你！\n听说宝宝们[举手R]已经阖家团圆一起吃粽子啦\n当当当！6份100元[钱袋R]天猫[探店R]购物卡豪气呈上！[萌萌哒R]\n仲夏团圆日，快带上全家一起去[探店R]尽情采购叭~\n\t\n[打卡R]参与方式：\n中奖名额：6名[举手R]\n活动奖品：100元天猫[探店R]购物卡\n活动时间：6月10日-6月14日\n开奖时间：6月14日15:00[看R]\n参与方式：点击图片左下角[限时抽奖]即可参与~[庆祝R]\n中奖规则：系统后台自动开奖\n\t\n[打卡R]温馨小贴士：\n中奖的宝宝们请于公布中奖结果后的7天内填写收货信息，逾期视为放弃奖励哦！我们会在收到收货信息后的一周内发放奖励。#理财[话题]# #端午节[话题]# #端午节粽子[话题]# #高考[话题]# #高考志愿填报[话题]# #搞钱必备信息差[话题]# #打工人[话题]# #拆卡[话题]# #经济[话题]# #金融[话题]# @薯条小助手 @薯队长\n## 穿粉福利\n\n购物卡欢乐送6月14日开奖\n\n![](page=0,bbox=[795, 635, 892, 754])\n## 端午季\n\n## 穿粉福利\n\n购物卡欢乐送\n\n6月14日开奖\n\n![](page=0,bbox=[801, 635, 885, 752])",
    "ocr_text": "端午佳节接“粽”而至~[氛围感R]\n富二赠礼只“粽”意[爱心R]你！\n听说宝宝们[举手R]已经阖家团圆一起吃粽子啦\n仲夏团圆日，快带上全家一起去[探店R]尽情采购叭~\n[打卡R]参与方式：\n中奖名额：6名[举手R]\n活动奖品：100元天猫[探店R]购物卡\n活动时间：6月10日-6月14日\n开奖时间：6月14日15:00[看R]\n参与方式：点击图片左下角[限时抽奖]即可参与~[庆祝R]",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/ce2cc72c91217257c0cb2bd55eba9d7c.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/f516ee785b72ba8ad86f13bd159810f4.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/ce2cc72c91217257c0cb2bd55eba9d7c.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "多图"
    ]
  },
  {
    "id": "3237",
    "title": "高考季福利来袭！请6位薯宝带走100购物卡！",
    "content": "高考季[学生党R]来啦！[彩虹R]\n恭喜富二的好朋友们人生打怪再升级！[庆祝R][烟花R][鞭炮R]\n富二为大家准备了好运福包[福R][红包R][礼物R]——6张100元[钱袋R]京东购物卡！助力[加油R]宝宝们配置新装配开启人生新征程呀[太阳R][太阳R][太阳R]~\n参与方式：\n中奖名额：6名[举手R]\n活动奖品：100元京东购物卡\n活动时间：6月6日-6月9日\n开奖时间：6月9日15:00\n参与方式：点击图片左下角[限时抽奖]即可参与~\n中奖规则：系统后台自动抽选开奖[礼物R]\n温馨小贴士：中奖的宝宝们[举手R]请于公布中奖结果后的7天内填写收货信息，逾期视为放弃奖励哦！我们会在收到收货信息后的一周内发放奖励[蹲后续H]。#高考季[话题]# #人生建议做一只鸟[话题]# #抽奖活动[话题]#\n## 高考季\n\n## 宠粉\n\n购物卡\n\n福利\n\n## 购物卡欢乐送\n\n6月9日开奖\n## 高考季\n\n## 宠粉福利\n\n## 购物卡欢乐送\n\n6月9日开奖",
    "ocr_text": "高考季[学生党R]来啦！[彩虹R]\n参与方式：\n中奖名额：6名[举手R]\n活动奖品：100元京东购物卡\n活动时间：6月6日-6月9日\n开奖时间：6月9日15:00\n参与方式：点击图片左下角[限时抽奖]即可参与~\n中奖规则：系统后台自动抽选开奖[礼物R]\n高考季\n宠粉",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6be1d75f93937447fc0207f369db65b2.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/7fdd56bb9412b9c2fa0c0c1f12e3abfe.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6be1d75f93937447fc0207f369db65b2.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "抽奖活动",
      "多图"
    ]
  },
  {
    "id": "3240",
    "title": "蹲住！两大波活动6月6日开始要来了~ 🎉",
    "content": "宝宝们！\n6月6日开始高考季活动\n6月10日开始端午季活动\n有惊喜🎁，等你哦~~\n\t\n注：活动最终解释权归富国基金所有。\n#2024高考季[话题]# #高考加油[话题]# #端午[话题]# #端午粽子[话题]# @薯条小助手\n## 两波活动马上开始\n\n蹲住开冲！！！\n\n6月06日开始高考季活动 6月10日开始端午季活动",
    "ocr_text": "宝宝们！\n6月6日开始高考季活动\n6月10日开始端午季活动\n有惊喜🎁，等你哦~~\n注：活动最终解释权归富国基金所有。\n两波活动马上开始\n蹲住开冲！！！\n6月06日开始高考季活动 6月10日开始端午季活动",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/390abc2df96630949826659af4cf4189.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/cbe6645316e74e0d8e5812216fdcdf50.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/390abc2df96630949826659af4cf4189.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "多图"
    ]
  },
  {
    "id": "3252",
    "title": "快来薅我！儿童节请8个宝宝吃麦麦！",
    "content": "儿童节到啦！\n听说有些宝宝因为没抢到麦麦对讲机而伤心？\n不许伤心！富二请你吃豪华麦麦麦套餐🍔🍟🥤\n✔️选3️⃣个宝宝送麦当劳1️⃣0️⃣0️⃣元礼品券\n✔️再选5️⃣个宝宝送麦当劳5️⃣0️⃣元礼品券\n儿童节小朋友大朋友都要开心哦！🥰🥰\n\t\n‼️评奖方式‼️\n①关注富国基金小红书账号；\n②点赞此条内容，并在评论区留言分享大朋友/小朋友的日常解压方法~\n③评论点赞数前三名送麦当劳100元礼品券！评论点赞数前四至八名送麦当劳50元礼品券\n\t\n🔶活动时间：\n活动发布起至6月1日24:00结束并进行评算\n6月2日起发奖，6月9日24:00前发奖完毕\n🔷发奖方式：\n我们会通过私信向获奖的宝宝发送礼品券链接和具体领取方式，大家一定要看清楚评奖规则，先关注我们哦~\n\t\n🔸注：1.评论内容需为原创或自有版权内容。如存在抄袭将取消该用户评奖资格；如产生版权纠纷，与富国基金无关。\n2.本次活动最终解释权归富国基金所有。\n#儿童节[话题]# #儿童节礼物[话题]# #打工人的打工餐[话题]# #打工人[话题]# #解压日常[话题]# #搞钱[话题]# #薅羊毛[话题]# #薅羊毛攻略[话题]##六一[话题]##六一快乐[话题]#  @薯条小助手 @薯队长\n![](page=0,bbox=[399, 76, 887, 752])\n## 请你吃麦麦\n\n六一限定\n\n当日开奖\n\n![](page=0,bbox=[411, 304, 862, 562])\n\n宜马上参与\n\n6月1日\n\n扰扰\n\n豫豫",
    "ocr_text": "儿童节到啦！\n听说有些宝宝因为没抢到麦麦对讲机而伤心？\n不许伤心！富二请你吃豪华麦麦麦套餐🍔🍟🥤\n✔️选3️⃣个宝宝送麦当劳1️⃣0️⃣0️⃣元礼品券\n✔️再选5️⃣个宝宝送麦当劳5️⃣0️⃣元礼品券\n儿童节小朋友大朋友都要开心哦！🥰🥰\n‼️评奖方式‼️\n①关注富国基金小红书账号；\n🔶活动时间：\n活动发布起至6月1日24:00结束并进行评算",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e02312460370deff33ea0142de842bd3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/ed3efef70e3090c0b6c36157f518e570.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e02312460370deff33ea0142de842bd3.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "多图"
    ]
  },
  {
    "id": "3832",
    "title": "双节宠粉！富士拍立得mini12免费送！",
    "content": "期盼已久的国庆假期终于来了！在这个举国同庆的日子里，无论你计划踏遍山河欣赏世间美景，还是宅家细品岁月静好，都别忘了给生活加点“仪式感”！那么此时，富二来给大家加点仪式感啦！抽一位粉丝宝宝送富士mini12拍立得，五种颜色可选，还送10张白边相纸哦~为你的国庆假期添彩！[自拍R][自拍R][自拍R]\n【国庆宠粉福利】\n[派对R]中奖名额：1位\n[哇R]活动奖品：富士mini12拍立得\n[打卡R]活动时间：活动发布起至10月15日\n[鼓掌R]开奖时间：10月15日15：00\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖 随机进行抽取，真实有效。\n·注意事项：中奖者需在中奖名单公布后7日内填写收货信息，逾期视为自动放弃中奖资格哦~\n基金有风险，投资需谨慎。\n本活动由富国基金管理有限公司发起，最终解释权归富国基金所有。\n@财经薯 @薯队长 @薯条小助手 @福福\n#富国基金[话题]# #国庆[话题]# #国庆去哪儿[话题]# #中秋[话题]# #抽奖[话题]# #宠粉[话题]#  #富士[话题]#  #富士拍立得[话题]#  #粉丝福利[话题]# #扫雷掘金挑战赛[话题]#\n![](page=0,bbox=[348, 0, 934, 795])\n![](page=0,bbox=[348, 0, 935, 787])",
    "ocr_text": "【国庆宠粉福利】\n[派对R]中奖名额：1位\n[哇R]活动奖品：富士mini12拍立得\n[打卡R]活动时间：活动发布起至10月15日\n[鼓掌R]开奖时间：10月15日15：00\n基金有风险，投资需谨慎。\n@财经薯 @薯队长 @薯条小助手 @福福",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/55b8a56cc0bee782758665d52ba6b1e9.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/dd7d5b75b4549de3343fc63e7c7725ac.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/55b8a56cc0bee782758665d52ba6b1e9.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "4680",
    "title": "【抽奖送玩偶】 投资需要“信息差”？方法来了！",
    "content": "#搞钱必备信息差[话题]# #蚂蚁理财金选指数[话题]#\n1️⃣关注行业机会，选好赛道！\n市场热点变幻莫测，如果想自己选择赛道，就要紧密关注市场变化、建立深入的认知。\n可不要光看涨幅榜追涨杀跌，也可以参考专业机构比如基金公司、券商研究所、销售平台发布的观点！\n当然，富二家也有一些主动混合基金，可以由基金经理主动为你选赛道、配置多行业，具体以后再介绍。\n2️⃣参考多方观点，选好产品！\n蚂蚁平台“金选指数基金”选品理念：“跟踪紧、费率低”\n富二家就有8只指数基金被列为“蚂蚁金选指数”\n你也可以上支F宝搜富国基金财富号，具体了解每一只产品的特点！\n3️⃣了解公司实力，选好平台！\n富国基金成立24年，管理指数有13年的经验，旗下产品超过60只，覆盖科技、消费、医药、红利、黄金、银行等多个主题供投资者选择！\n管理指数基金的量化团队，拥有行业多项“第一”和首创，比如发行了我国第一只主动量化增强产品（2009年沪深300增强）、发行了我国第1只上证综指ETF（2011年）、成为我国首批基本养老指数增强组合的管理人（2017年）\n\t\n❤️如果你也对指数投资感兴趣，不妨点个关注吧！\n🎁我们将在本帖评论+关注的粉丝中，抽选1位送出小红薯玩偶！\n🧧此外，11月24日前也可在支F宝搜富国基金财富号，参与粉丝限时活动领消费红包！\n![](page=0,bbox=[280, 38, 980, 755])\n![](page=0,bbox=[389, 85, 444, 149])\n\n富国基金财富号\n\n老牌公司 即买即提 懒散多客\n\n茶席搜安粥\n\n富国基金×蚂蚁理财会话指基更准更省\n\n领最高48.88元红包\n\n投热门板块 选金选指基\n\n![](page=0,bbox=[716, 233, 891, 396])\n\n![](page=0,bbox=[375, 407, 883, 739])\n![](page=0,bbox=[393, 92, 443, 144])\n\n## 富国基金财富号\n\n富国基金 蚂蚁理财 指基 更淮更省\n\n领最高48.88元红包\n\n投热门板块 选金选指基\n\n![](page=0,bbox=[717, 233, 890, 397])\n\n![](page=0,bbox=[378, 407, 884, 742])\n## 产品详情\n\n![](page=0,bbox=[892, 17, 926, 56])\n\n![](page=0,bbox=[354, 86, 922, 585])\n\n蚂蚁理财 金选 更准更省\n\n精准跟踪央企创新指数紧跟投资方向风格不跑偏\n\n省综合费率更低同指数下低费率TOP3\n## 蚂蚁理财金选指基更准更省投金选指基把握板块机会\n\n精准跟踪行业指数风格不漂移\n\n蚂蚁指数金选来了\n\n一亿人的聪明选择\n\n![](page=0,bbox=[394, 686, 476, 767])",
    "ocr_text": "搞钱必备信息差[话题]# #蚂蚁理财金选指数[话题]#\n1️⃣关注行业机会，选好赛道！\n可不要光看涨幅榜追涨杀跌，也可以参考专业机构比如基金公司、券商研究所、销售平台发布的观点！\n2️⃣参考多方观点，选好产品！\n蚂蚁平台“金选指数基金”选品理念：“跟踪紧、费率低”\n富二家就有8只指数基金被列为“蚂蚁金选指数”\n你也可以上支F宝搜富国基金财富号，具体了解每一只产品的特点！\n3️⃣了解公司实力，选好平台！\n富国基金成立24年，管理指数有13年的经验，旗下产品超过60只，覆盖科技、消费、医药、红利、黄金、银行等多个主题供投资者选择！\n❤️如果你也对指数投资感兴趣，不妨点个关注吧！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4bea6b8adf690b3855719fa0720c9fe3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/996f7035940b2992c4f53d2f878e3f32.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/bfcf881d8995608a032c43b77bac7c62.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/c991176c692e52eca514bdcfb3ad97d6.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/cb7a43f3befac615ecb89a7061b93a82.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4bea6b8adf690b3855719fa0720c9fe3.jpg",
    "image_count": 5,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "ETF",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "4816",
    "title": "这只小众基，值得买吗？",
    "content": "宝子们，今天来给大家分享一个别具一格的养基路子——中国中小盘基金，相信会很有意思哦！[派对R]\n[放大镜R]正文索引:\n[一R]一家公司的生命周期有哪几个阶段?\n[二R]为什么要投资中小盘上市公司?\n[三R]为什么要投资香港中小盘?\n[四R]如何投资港股中小盘?\n[五R]富国中国中小盘混合（QDII）人民币A（100061，R4中高风险）适合哪些投资者？\n@薯条小助手  @薯队长  @财经薯 @福福\n#富国中国中小盘[话题]#  #闲钱理财[话题]#  #基金理财[话题]#  #港股[话题]#  #港股基金[话题]#  #QDII基金[话题]#  #上招行搜索中国中小盘[话题]#  #富国基金[话题]##这招真好用[话题]# #扫雷掘金挑战赛[话题]#\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。\n![](page=0,bbox=[371, 99, 903, 731])\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险。境外证券市场风险等特殊投资风险。\n## 一家公司的生命周期有哪几个阶段？\n\n![](page=0,bbox=[797, 18, 897, 130])\n\n## 一家公司的生命周期就像人的成长，一般会经历4个阶段：\n\n## 1.创业期：初创起步，靠创始人驱动，摸索生存。\n\n初创期企业需专注于产品研发、验证商业模式，并积极寻求天使投资或风险投资（VC）的支持，以积累能量。\n\n## 2. 成长期：业务快速扩张，规模变大，建立制度。\n\n成长期企业在追求扩张的同时，应开始有意识地规范公司治理，并关注研发投入占比、成长性等指标，一般会选择冲刺科创板或者创业板市场，或者选择在香港上市，比如国内的互联网大厂在成长期都选择在香港上市。\n\n## 3. 成熟期：市场稳定，收益良好，但创新力可能下降。\n\n成熟期企业已具备较强的抗风险能力和稳定的现金流，是主板上市的合适候选者。\n\n## 4. 衰退/转型期：市场萎缩，需转型求变或面临淘汰。\n\n衰退/转型期企业往往面临挑战，需果断削减非必要开支、优化产品组合，并关注通过创新发展和加强合作寻找新的增长点。\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。\n## 上招行搜索“中国中小盘”\n\n![](page=0,bbox=[825, 26, 891, 128])\n\n![](page=0,bbox=[363, 162, 901, 650])\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。\n\n基金有风险，投资须谨慎！本基金主要投资于香蕉证券市场，香港市场监管局与国内市场有一定区别，香港证券市场可能由于对于负面的特定事件、或特有的政治因素、法规法律、市场状况、经济发展趋势的反映较A股证券市场有诸多不同。并且香港证券市场对中小证券交易价格并无涨跌幅上下限的规定，因此当日涨跌幅空间相对较大。以上所述因素可能会带来市内的急剧波动，从而带来投资风险的增加。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。\n## 为什么要投资香港上市的中小盘？\n\n![](page=0,bbox=[797, 18, 898, 130])\n\n从投资角度看，投资中小盘上市公司的主要优势在于其较高的成长潜力和股价弹性。中小盘公司往往处于新兴或快速发展的行业（如新能源、科技创新等领域），凭借其较小的体量和灵活的运营机制，或能更快地适应市场变化、捕捉行业机遇，从而力求实现市场份额的扩大和业绩的快速增长。\n\n## 中小盘上市公司的优势\n\n![](page=0,bbox=[401, 393, 462, 455])\n\n高成长潜力\n\n![](page=0,bbox=[535, 394, 598, 456])\n\n高弹性\n\n![](page=0,bbox=[672, 394, 732, 455])\n\n灵活运营\n\n![](page=0,bbox=[810, 394, 864, 454])\n\n捕捉行业机遇\n\n同时，由于市值规模相对较小，中小盘股对市场资金或更为敏感，在行情向好或出现利好题材时，可能出现较大的波动，这或为投资者提供获取超额收益的机会。部分基本面优质但前期被市场低估的中小盘股，或存在价值修复的空间。\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。\n## 为什么要投资香港上市的中小盘？\n\n![](page=0,bbox=[797, 18, 898, 131])\n\n1. 规范的市场环境令不少优秀的中小型公司选择了香港上市；\n\n2 港股与A股互补，拥有科技互联网、消费服务等特色标的；\n\n3 长期看，港股或更适合价值投资和国际化配置；\n\n4 2025年，以南向资金为代表的资金，可能会更多地转向投资那些代表未来方向、增长快的行业。港股的 “新经济” 公司质地较好，且具备一定的稀缺性；\n\n5国内政策频频发力，逆周期调节力度持续加码，在香港上市的中小盘有望获得估值提升。\n\n![](page=0,bbox=[789, 604, 880, 736])\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。\n## 如何投资港股中小盘？\n\n![](page=0,bbox=[796, 18, 898, 131])\n\n富国中国中小盘混合（QDII）人民币A自成立以来业绩表现优异，长跑能力出众，被Morningstar晨星授予五年期五星评级。\n\n<div align=\"center\">\n\n富国中国中小盘混合（QDII）人民币A成立以来表现\n\n</div>\n\n![](page=0,bbox=[443, 254, 836, 493])\n\n数据来源：基金A类份数净值增长率、同期业绩比较基准收益率及业绩走势图来自基金2025年中报，截至2025-6-30。基金评级数据来源于Morningstar晨星，截至2025-6月5日。评级数据由MORNINGSTAR版权所有。晨星及其内容供应商对于您使用相关资料而作出的任何有关交易，投资决定均不承担任何责任。过往业绩不代表将来表现。评级结果系分析机构基于过往表现综合判定，并不构成对基金管资金单或只产品的未来投资建议。基金A类份额近1年回报（及比较基准收益率）来自基金定期报告，截至2025-6-30。富国中国中小盘混合（QDII）人民币A成立于2012/09/4，业绩比较基准为中证香港中国中小综合指数收益率 $80\\%$ +港债三个月银行同业拆借利率（HongKong3-MonthinbankOfferRate） $*20\\%$，近5个完整年度（2020-年2024年）的基金份额净值增长率（及同期业绩比较基准收益率）为 $52.4\\%$ （14.38%）， $-8.73\\%$ （7.18%）， $-10.49\\%$ （-10.14%）， $-9.12\\%$ （-12.01%）， $15.52\\%$ （11.61%），数据来自基金定期报告，截至2024/12/31。期间基金经理变动情况：张峰（2012/09/04至今）。基金收益率不代表投资者实际收益率，基金份额净值仅为每份基金产品的净资产。基金历史业绩不构成对未来业绩的保证。\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。\n## 如何投资港股中小盘？\n\n![](page=0,bbox=[797, 18, 898, 131])\n\n## 目前，个人投资者参与港股中小盘有三种途径：\n\n1. 如果有港股账户可以直接参与，不过目前政策规则下，开通港股账户较为繁琐；\n\n2. 如果A股账户有港股通权限，可以买入部分已经列入港股通标的港股中小盘，不过部分港股中小盘上市公司暂未列入港股通标的名单；\n\n3. 富国中国中小盘混合（QDII）人民币A（100061，R4中高风险），省心、便捷、高效。\n\n富国中国中小盘混合聚焦港股，专注中小盘，主要投资于香港市场中的中国概念中小盘股票，具体而言，主要专注于H股+红筹股+营业收入或利润的 50%以上来自中国内地的其他股票。\n\n根据基金定期报告显示，截至2025年二季度末，富国中国中小盘混合（QDII）人民币A的股票投资占基金资产净值的比例为 $92.22\\%$ 。同时，其前十大重仓股涵盖传媒、商贸零售、汽车、家电、有色\n\n金属等行业个股。（注：行业分类为中信一级行业。定期报告中显示的前十大持仓情况仅为时点数据，不代表基金当前或未来持仓，仅为客观列示，不代表基金管理人的任何投资建议，亦不作为未来收益的保证。）\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。\n## 富国中国中小盘混合（QDII）人民币A（100061，R4中高风险）适合哪些投资者？\n\n![](page=0,bbox=[800, 18, 898, 131])\n\n1 希望通过港股市场实现国际化资产配置，但又缺乏较好投资渠道的投资者。\n\n2能够承受一定的波动，希望通过投资在港上市的优质上市公司，分享企业成长红利的投资者。\n\n好啦，关于港股中小盘的投资，今天就先讲到这里，希望对您的投资有所帮助，觉得有用的话，就点赞、收藏，评论区聊聊你的理财小目标，咱们一起搞钱！\n\n![](page=0,bbox=[776, 330, 901, 461])\n\n## 风险提示：\n\n1、基金有风险，投资须谨慎。\n\n2、本文观点仅代表当时观点，今后可能发生改变，仅供参考，亦不作为任何法律文件。本产品由富国基金管理有限公司发行与管理，招商银行作为代销机构不承担产品的投资和兑付责任。基金过往业绩并不预示其未来表现，基金管理人管理的其他基金的业绩并不构成基金业绩表现的保证。\n\n3、投资人应当认真阅读《基金合同》、《招募说明书》等基金法律文件，了解基金的风险收益特征，并根据自身的投资目的、投资期限、投资经验、资产状况等判断基金是否和投资人的风险承受能力相适应。\n\nQDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险一般投资风险外，还面临汇率风险、境外证券市场投资等特殊投资风险。\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。\n## 这只小众基值得买吗？\n\n![](page=0,bbox=[368, 294, 896, 728])\n\n市场有风险，投资须谨慎。风险责任由购买者自行承担。QDII基金主要投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险外，还将面临汇率风险、境外证券市场风险等特殊投资风险。",
    "ocr_text": "[放大镜R]正文索引:\n[一R]一家公司的生命周期有哪几个阶段?\n[二R]为什么要投资中小盘上市公司?\n[三R]为什么要投资香港中小盘?\n[四R]如何投资港股中小盘?\n[五R]富国中国中小盘混合（QDII）人民币A（100061，R4中高风险）适合哪些投资者？\n@薯条小助手  @薯队长  @财经薯 @福福\n一家公司的生命周期有哪几个阶段？\n一家公司的生命周期就像人的成长，一般会经历4个阶段：\n1.创业期：初创起步，靠创始人驱动，摸索生存。",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/100d790fd950910cb58eafc62e9d09ce.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/2291259795a385fc3695f86d2759021f.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4d8ad3953df7998c778fd0310b766928.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/531ed706381c5c52c68e9a0de30d7549.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6d15b41d7178de6aac1aaa3fdfe568a9.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/93b1e83455d4b9c3a2d86d691c9f8e04.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a7339da9a12b51fae91b178bb1834359.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a91fd9c4a1291beb3f637605519cc831.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/bd44899501ada3d3d956bdb2a2866643.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/100d790fd950910cb58eafc62e9d09ce.jpg",
    "image_count": 9,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "4851",
    "title": "想学基金，有什么只赚不亏的练手法子吗？",
    "content": "百万理财金，四大核心特色：\n①零门槛领取体验金，500元至100万不等。\n②模拟真实基金涨跌30天，每日收益情况与真实基金净值一致\n③赚了都归你，收益最高或达1万元\n④亏了无损离场，还能收获体验奖励金\n风险提示：活动理财金非真实资金，仅为模拟投资。体验流程不涉及基金开户申购及任何资金流变动。活动从2025年5月15日启动，用户在此期间可领取理财金，体验期为30个交易日。理财金面额集中在500-10000不等，最高面额为100万。每个用户仅有一次抽取机会，存在一定随机性。基金公司不保证基金一定盈利，也不保证最低收益，请投资人注意风险，投资者投资前请仔细阅读说明书、合同等法律文件。\n﻿#富国基金[话题]#﻿ ﻿#0本金养基[话题]#﻿ ﻿#腾讯理财通[话题]#﻿ ﻿#基金[话题]#﻿ ﻿#基金怎么买小白入门[话题]#﻿ ﻿#基金最近买什么[话题]#﻿ ﻿#今天买什么基金[话题]#﻿ ﻿#基金今日行情[话题]#﻿ ﻿#基金今日操作[话题]#﻿ ﻿#基金推荐[话题]#﻿\n﻿@薯队长﻿ ﻿@财经薯﻿ ﻿@薯条小助手﻿\n![](page=0,bbox=[395, 82, 450, 148])\n\n## 如何才能领取到100万理财金？\n\n理财金面额集中在500-10000元不等，最高面额为100万元。每个用户仅有一次抽取机会，存在一定随机性。就让锦鲤附身，百万好运快来吧！理财金的最终体验面额请以实际抽取到的为准。\n\n![](page=0,bbox=[612, 254, 671, 321])\n\n![](page=0,bbox=[396, 333, 450, 400])\n\n## 理财金会亏吗？如果亏了，我还能领到奖励吗？\n\n虽然是模拟理财场景，但体验持有的基金每日涨跌与真实情况一致。活动体验结束后：\n\n如果理财金收益赚了：那么恭喜你！你可以领取不超过奖励上限的基金收益。（奖励上限将在您领取理财金时展示，如奖励上限为100元，则无论您的理财金模拟收益是否超过 100元，您都最多仅可获得100元的奖励。）\n\n如果理财金收益亏了：也不用担心！腾讯理财通会提供最低的体验奖励金回馈用户。（具体最低奖励金额请以您领取理财金后的展示详情为准。）\n## Q\n\n## 体验期满后如何领收益？还要额外掏钱吗？\n\n体验到期后，到腾讯理财通-理财金资产界面即可领取奖励。领取奖励时不需要额外掏钱买理财产品。\n\n体验0成本基金投资乐趣，赚了都归你！\n\n![](page=0,bbox=[618, 357, 840, 587])\n\n注：理财基金名为“家庭理财资金”（正文中简称为“理财金”），用户办理理财金账户根据对的活动规则由系统分配基金产品并模拟持有该产品，用户模拟交易为用户模拟投资账户，并非真实的基金投资活动，体验环节不涉及任何真实的基金账户开立，份额申请及交款行为。提现规则以以腾讯理财通展示的详细规则说明为准。\n\n## 风险提示：\n\n文章内需以供投资之参考，不构成任何投资建议。投资者需此投资，风信尚信。市场有风险，投资需谨慎。基金管理人以请信为原则，勤勉尽职的原则管理和运用基金资产，但保证基金一定盈利，也不保证最低收益。基金的过往业绩并不反映其未来表现。基金管理人管理的各基金业绩不对应旗下其他基金业绩表现的保证。基金管理人擅用基金投资的“买者负”原则，在做出投资决策后，基金运营状况与基金净变化给投资的风险，由投资者自行负担。\n## 体验金领取详细指南\n\n第一步：私信“富国基金”小红书账号，回复我要领取理财金”获取活动入口，跳转至腾讯理财通平台的富国基金品牌专区。\n\n![](page=0,bbox=[401, 523, 658, 708])\n\n![](page=0,bbox=[665, 287, 904, 496])\n\n## 理财升级：股债多元搭配，稳中求进\n\n![](page=0,bbox=[681, 527, 876, 634])\n## 想学基金，有什么只赚不亏的练手法子吗？\n\n![](page=0,bbox=[729, 485, 908, 675])\n## 想学基金，有什么只赚不亏的练手法子吗？\n\n![](page=0,bbox=[730, 488, 907, 673])\n## 最高百万理财金！新兵练手场！\n\n## 四大核心特色\n\n![](page=0,bbox=[725, 322, 887, 373])\n\n1) 零门槛领取体验金，500元至100万不等。\n\n2 模拟真实基金涨跌30天，每日收益情况与真实基金净值一致\n\n3) 赚了都归你，收益最高或达1万元\n\n4 亏了无损离场，还能收获体验奖励金\n## 百万体验金五问五答\n\n![](page=0,bbox=[758, 162, 872, 305])\n\n![](page=0,bbox=[395, 297, 451, 363])\n\n## 理财金的体验期是多久？\n\n2025年5月15日起可领取体验金（先到先得，抢完为止喔！）。自领取日开始计算，活动体验期为30个交易日。\n\n![](page=0,bbox=[395, 481, 450, 546])\n\n## 理财金是真实资金吗？\n\n理财金不是真的钱，是模拟买基金的虚拟资金，但是买入 30天后基金产生的收益是真实基金。在领取理财金后，可体验买入的基金产品，真实感受基金每日涨跌。注意！体验流程不涉及真实的基金开户、申购及任何资金流变动。\n第三步：领取理财金后，在腾讯理财通首页【我的资产】处向右滑动，就可每日查看理财金收益情况啦。每日收益情况与真实基金净值是一样的喔！\n\n![](page=0,bbox=[801, 261, 937, 343])\n\n![](page=0,bbox=[399, 371, 873, 651])\n第二步：确认参与活动后，弹窗显示的体验产品是否是您心仪的那只。若是，直接点击领取，就抢到您的专属体验金啦。若不是，点击旁边的“换一只”按钮，即可挑选体验产品。\n\n![](page=0,bbox=[686, 76, 906, 410])\n\n<div align=\"center\">\n\n富国基金×腾讯理财通体验产品名单\n\n</div>\n\n<table><tr><td>基金名称</td><td>基金代码</td><td>基金类型</td><td>适合的体验人群</td></tr><tr><td>富国上海金ETF联接C</td><td>009505</td><td>黄金</td><td>看好未来一个月黄金走势的投资者</td></tr><tr><td>富国医药创新股票C</td><td>019917</td><td>权益</td><td>风险偏好较高看好未来一个月创新药涨势的投资者</td></tr><tr><td>富国天利增长债券C</td><td>017594</td><td>固收*</td><td>风险偏好较稳健的债基爱好者</td></tr></table>\n\n富二家有三只产品可供客官挑选并体验，名单如下，客官可按需食用~\n\n（PS:每个用户有一次抽取机会，理财金的最终体验面额以实际抽取到的为准。）\n\n1. 高国上拿本金ETF联接CIR障等级为R4，适合C4及以上投资人。高国医药股票CIR障等级为R4，适合C4及以上投资人。富国天利信用卡CIR障等级为R2，适合C2及以上投资人。注2：如您抽中100万的理财金，将由理财讯理财商财险授财金，并提供专属配置方案，确认方案后方可领取100万理财金，具体资产配置方案详情请以实际情况为准。\n\n基金会公开发证基金一定靠利，也不保证最低收益，请投资人注意风险，投资者投资前请仔细阅读说明书，合同等法律文件。",
    "ocr_text": "百万理财金，四大核心特色：\n①零门槛领取体验金，500元至100万不等。\n②模拟真实基金涨跌30天，每日收益情况与真实基金净值一致\n③赚了都归你，收益最高或达1万元\n④亏了无损离场，还能收获体验奖励金\n﻿@薯队长﻿ ﻿@财经薯﻿ ﻿@薯条小助手﻿\n如何才能领取到100万理财金？\n理财金会亏吗？如果亏了，我还能领到奖励吗？\nQ\n体验期满后如何领收益？还要额外掏钱吗？",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/05e389344ad1a1be840ce6f8d15f6085.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/136b72850213bb6628b8589b740c8f41.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/211f16fd10269dd0f0da55d472b82af8.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/3d5bba7adc9001056ce33cdd725a85dc.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4f08c37e10de02a2f563f9dee0daa87c.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/8fb348e43b50550f870b9753dcd419ca.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/d8e3c543f5e4e3ee61fde741b3406a5e.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e93014dcf4692e698d409c2df7e42c9d.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/eab3471fb45228cb4df0ee4307386635.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/05e389344ad1a1be840ce6f8d15f6085.jpg",
    "image_count": 9,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "4855",
    "title": "五一快乐！1000元过节费已备好！",
    "content": "[派对R]哈喽宝子们！五一小长假终于咻～地一下来啦！\n\t\n这个假期你打算怎么过呢？是准备去看看山河湖海，感受下“人从众”的热闹？还是舒舒服服宅在家，享受难得的放空和宁静？\n\t\n无论你选择哪种方式，都真心希望你能从忙碌的日常里暂时抽离出来，好好喘口气，做点真正让自己放松和开心的事情。不用去想KPI，不用去管那些烦心事，就纯粹地享受阳光，享受美食，享受和家人朋友相聚的时光，或者，就享受一个人的自在。\n\t\n生活嘛，就是要张弛有度，努力工作是为了更好地享受生活呀！希望这个小假期能给你充满电，让你能量满满地迎接接下来的日子！\n\t\n[得意R]为了给这份快乐再加点码，简单直接来个宠粉福利！\n虽然小红书取消了系统抽奖的功能，但富二宠粉的心可是日月可鉴滴！\n\t\n【五一宠粉福利】\n[向右R]中奖名额：1位\n[礼物R]活动奖品：1000元现金红包\n⏰活动时间：活动发布起（5月1日）至5月30日\n[庆祝R]开奖时间：5月30日15：00，评论区随机抽奖。\n⚠️注意事项：中奖者需在中奖名单公布后7日内私信富二提供支付宝账号及获奖截图，逾期视为自动放弃中奖资格哦~记得把富二设为特别关注，否则会错过很多财经干货与宠粉福利哦~\n\t\n【参与方式】\n·关注我：还没关注的宝子，赶紧点点关注哦！\n·点赞+收藏此篇笔记，让更多宝子看到~\n·评论区留下你的【五一祝福】或者【你打算怎么过五一】\nPS:听说一键四连中奖概率更大哦~\n\t\n注：\n·本次活动最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n﻿#富国基金[话题]#﻿ ﻿#宠粉福利[话题]#﻿ ﻿#五一劳动节[话题]#﻿ ﻿#五一快乐[话题]#﻿ ﻿#五一出游[话题]#﻿ ﻿#理财[话题]#﻿ ﻿#抽奖[话题]#﻿ ﻿#薅羊毛[话题]#﻿ ﻿#打工人[话题]#﻿ ﻿#职场[话题]#﻿\n## 五一快乐！\n\n1000元\n\n过节费已备好！\n\n![](page=0,bbox=[338, 355, 939, 800])\n## 五一快乐！\n\n1000元\n\n过节费已备好！\n\n![](page=0,bbox=[338, 357, 939, 799])",
    "ocr_text": "[派对R]哈喽宝子们！五一小长假终于咻～地一下来啦！\n这个假期你打算怎么过呢？是准备去看看山河湖海，感受下“人从众”的热闹？还是舒舒服服宅在家，享受难得的放空和宁静？\n生活嘛，就是要张弛有度，努力工作是为了更好地享受生活呀！希望这个小假期能给你充满电，让你能量满满地迎接接下来的日子！\n[得意R]为了给这份快乐再加点码，简单直接来个宠粉福利！\n虽然小红书取消了系统抽奖的功能，但富二宠粉的心可是日月可鉴滴！\n【五一宠粉福利】\n[向右R]中奖名额：1位\n[礼物R]活动奖品：1000元现金红包\n⏰活动时间：活动发布起（5月1日）至5月30日\n【参与方式】",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/8dc9c0f3a877ef4edf3523dbe486a2ce.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e5bde413b5827859140a63280455c0e5.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/8dc9c0f3a877ef4edf3523dbe486a2ce.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "多图"
    ]
  },
  {
    "id": "4865",
    "title": "愚人节|今天没抽奖，不抽1000元！",
    "content": "愚人节到了！这个节日，谁还没被骗过呢？🤭\n为了不让我的粉丝宝宝们再被骗了，这次我们决定来个“反骗”福利活动！[得意]\n这次的奖品是——1000元现金！（没错，就是这么宠粉~~）\n[向右R]参与方式很简单：\n·点击图片左下角[限时抽奖|立即参与]\n·关注我：还没关注的宝子，赶紧点击关注哦！\n·点赞+收藏：给这篇笔记点赞+收藏⭐，让更多宝子看到！\n·在评论区留言：一个最令你印象深刻的愚人节\nPS：听说一键四连中奖概率更大哦~\n​\n[拥抱R]本次活动仅限于小伙伴们的娱乐，抽奖方式是系统随机抽取，公平公正，结果由系统决定哦！\n[向右R]中奖名额：1位\n🎁活动奖品：1000元现金红包\n🕰️活动时间：活动发布起（4月1日）至4月20日\n[庆祝R]开奖时间：4月20日15:00，系统后台随机抽取、自动开奖\n⚠️注意事项：中奖者需在中奖名单公布后的7日内填写收货信息，逾期视为自动放弃中奖资格哦~\n别犹豫了，赶紧参与吧！记得把富二设置为特别关注，否则会错过很多财经干货与宠粉福利哦～\n注：\n·本次活动最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n## 今天没抽奖不抽1000元！",
    "ocr_text": "愚人节到了！这个节日，谁还没被骗过呢？🤭\n[向右R]参与方式很简单：\n·点击图片左下角[限时抽奖|立即参与]\n·关注我：还没关注的宝子，赶紧点击关注哦！\n·点赞+收藏：给这篇笔记点赞+收藏⭐，让更多宝子看到！\n·在评论区留言：一个最令你印象深刻的愚人节\nPS：听说一键四连中奖概率更大哦~\n​\n[拥抱R]本次活动仅限于小伙伴们的娱乐，抽奖方式是系统随机抽取，公平公正，结果由系统决定哦！\n[向右R]中奖名额：1位",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a4f57accb698dbcf1a7945a2d7227c0d.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/d1fa2b71f71aebf17e72cd229c05013e.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a4f57accb698dbcf1a7945a2d7227c0d.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "4872",
    "title": "💰“摇钱树”种了吗？请20个宝喝奶茶！",
    "content": "[派对R]宝子们！3.12植树节到啦！今天这个特别的日子，富二作为理财小能手，当然要来点不一样的！在植树节这天，种下希望的种子，许下财富的愿望，就好像给自己的财运加了个buff！\n\t\n[拥抱R]祝愿所有的姐妹们：\n2025，种颗摇钱树，天天有钱花！财运亨通，钱包鼓鼓！\n\t\n为了感谢宝宝们一直以来的支持，这次植树节，富二要送出特别的“摇钱树”福利！\n\t\n请20位幸运粉丝宝宝喝奶茶！承包你一整天的甜蜜！[飞吻R][飞吻R][飞吻R]\n\t\n[向右R]【参与方式看这里！】\n1️⃣.一键三连不能少：关注我+点赞这篇笔记+评论留言，好运加倍！\n2️⃣.评论区分享：2025年你有什么独特的赚钱小妙招、小目标？快来分享你的“生财之道”！\n\t\n📚我会认真阅读每一条评论，揪20位最有想法的姐妹，送上这份“财气满满”的奶茶福利！\n\t\n[拥抱R]中奖名额：20位\n🎁活动奖品：25元以内任意品牌奶茶1杯\n🕰️活动时间：活动发布起（3月12日）至3月25日20:00结束并进行评算\n🕰️开奖时间：3月26日起发奖，3月31日发奖完毕\n✉️发奖方式：富二会在评论区揪最真诚的宝宝，届时请获奖宝子们及时关注中奖信息噢！请获奖宝宝后台发奶茶下单截图+手机号，富二转你报销！\n\t\n⚠️：本次活动最终解释权归富国基金所有~\n#富国基金[话题]# #宠粉福利[话题]##植树节[话题]# #植树节活动[话题]# #赚钱[话题]# #暴富[话题]# #钱来钱四面八方来[话题]# #奶茶[话题]# #一起嚯奶茶[话题]# #姐妹们快冲呀[话题]#  @娱乐薯 @薯队长 @薯条小助手\n## 植树节福利请20个宝宝喝奶茶\n\n![](page=0,bbox=[340, 253, 943, 799])\n## 植树节福利请20个宝宝喝奶茶\n\n![](page=0,bbox=[345, 258, 941, 797])",
    "ocr_text": "[派对R]宝子们！3.12植树节到啦！今天这个特别的日子，富二作为理财小能手，当然要来点不一样的！在植树节这天，种下希望的种子，许下财富的愿望，就好像给自己的财运加了个buff！\n[拥抱R]祝愿所有的姐妹们：\n2025，种颗摇钱树，天天有钱花！财运亨通，钱包鼓鼓！\n为了感谢宝宝们一直以来的支持，这次植树节，富二要送出特别的“摇钱树”福利！\n[向右R]【参与方式看这里！】\n1️⃣.一键三连不能少：关注我+点赞这篇笔记+评论留言，好运加倍！\n2️⃣.评论区分享：2025年你有什么独特的赚钱小妙招、小目标？快来分享你的“生财之道”！\n📚我会认真阅读每一条评论，揪20位最有想法的姐妹，送上这份“财气满满”的奶茶福利！\n[拥抱R]中奖名额：20位\n🎁活动奖品：25元以内任意品牌奶茶1杯",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/498f68b79f2c1cb8563a99ba74a5439c.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6803efed37abc3fd78ef79fef9c70d56.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/498f68b79f2c1cb8563a99ba74a5439c.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "4882",
    "title": "三八妇女节快乐！🧧宠粉888元红包来啦！",
    "content": "[飞吻R]亲爱的宝宝们，三八妇女节快乐！\n\t\n[害羞R]在这个特别的日子里，感谢大家一直以来对我的支持与陪伴！\n\t\n[派对R]为了表达我的感激之情，富二又来宠粉抽奖啦！\n\t\n[向右R]参与方式很简单：\n·点击图片左下角[限时抽奖|立即参与]\n·关注我：还没关注的姐妹，赶紧点击关注哦！\n·点赞+收藏：给这篇笔记点赞👍+收藏⭐，让更多姐妹看到！\nPS：听说一键四连中奖概率更大哦~\n\t\n[拥抱R]我会通过小红书官方抽奖助手，自动抽取一位幸运姐妹，送出这份节日大礼！\n[向右R]中奖名额：1位\n🎁活动奖品：888元现金红包\n🕰️活动时间：活动发布起（3月7日）至3月20日\n[庆祝R]开奖时间：3月20日15:00，系统后台随机抽取、自动开奖\n⚠️注意事项：中奖者需在中奖名单公布后的7日内填写收货信息，逾期视为自动放弃中奖资格哦~\n\t\n三八妇女节，祝所有女生都能成为自己的小公主！\n\t\n愿你们在生活中永远保持自信、独立，做自己的光！[烟花R][烟花R][烟花R][烟花R]\n⚠️注：\n·本次活动最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n#富国基金[话题]# #三八妇女节[话题]# #女神节[话题]# #宠粉福利[话题]##抽奖[话题]# #现金红包[话题]# #姐妹们冲鸭[话题]# #好运来[话题]# #爱自己[话题]# #女性力量[话题]# @薯队长 @薯条小助手 @娱乐薯\n## 宠粉福利公主请收下\n\n![](page=0,bbox=[346, 215, 912, 780])\n## 宠粉福利公主请收下\n\n![](page=0,bbox=[347, 219, 913, 775])",
    "ocr_text": "[飞吻R]亲爱的宝宝们，三八妇女节快乐！\n[害羞R]在这个特别的日子里，感谢大家一直以来对我的支持与陪伴！\n[派对R]为了表达我的感激之情，富二又来宠粉抽奖啦！\n[向右R]参与方式很简单：\n·点击图片左下角[限时抽奖|立即参与]\n·关注我：还没关注的姐妹，赶紧点击关注哦！\n·点赞+收藏：给这篇笔记点赞👍+收藏⭐，让更多姐妹看到！\nPS：听说一键四连中奖概率更大哦~\n[拥抱R]我会通过小红书官方抽奖助手，自动抽取一位幸运姐妹，送出这份节日大礼！\n[向右R]中奖名额：1位",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/7d636ce15e5429a9b20c29a7140e848f.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/f6032dc02819d8e4065e4425ae51512a.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/7d636ce15e5429a9b20c29a7140e848f.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "5568",
    "title": "原来这么多人都可以申请保障性住房！",
    "content": "#公租房[话题]# #租房攻略[话题]# #租房避坑指南[话题]# #公寓[话题]# #公租房申请[话题]# #人才公寓[话题]# #保租房[话题]# #上海[话题]#  #保障性住房[话题]# #房屋出租[话题]# @薯条小助手 @薯队长\n## 10秒怒省3K！\n\n![](page=0,bbox=[831, 155, 914, 197])\n\n## 人才公寓？保租房？公租房？\n\n一图测出你能申请哪种\n\n![](page=0,bbox=[821, 258, 848, 306])\n\n![](page=0,bbox=[418, 382, 641, 528])\n\n![](page=0,bbox=[652, 382, 877, 527])\n\n![](page=0,bbox=[470, 637, 630, 768])\n\n![](page=0,bbox=[685, 615, 851, 789])\n## 上海各区保租房大盘点\n\n<table class=\"table table-bordered\"><thead><tr><th>区域</th><th>价位及面积</th><th>数量</th><th>区域</th><th>价位及面积</th><th>数量</th></tr></thead><tbody><tr><td>黄浦区</td><td>5819-19599元31.64-105.9m²</td><td>一居室：1254套二居室：673套三居室：78套</td><td>闵行区</td><td>1740-13127元17.36-117.64m²</td><td>单间：6723套一居室：12090套二居室：1731套三居室：139套</td></tr><tr><td>徐汇区</td><td>3377-13900元23-102.71m²</td><td>一居室：3295套二居室：140套三居室：38套</td><td>嘉定区</td><td>1450-7560元13.46-126.51m²</td><td>单间：3537套一居室：2122套二居室：531套三居室：29套</td></tr><tr><td>长宁区</td><td>2418-28030元19.4-226.59m²</td><td>一居室：1887套二居室：915套三居室：2962套</td><td>浦东新区</td><td>1947-21223元20.43-206.08m²</td><td>单间：446套一居室：7300套二居室：2124套三居室：603套多居室：1套</td></tr><tr><td>静安区</td><td>2031-12743.1元13.94-97.29m²</td><td>单间：1552套一居室：1844套二居室：566套</td><td>奉贤区</td><td>531-4419元12.5-120.96m²</td><td>单间：752套一居室：1375套二居室：274套三居室：288套</td></tr><tr><td>普陀区</td><td>2070-15957元31.08-117.21m²</td><td>一居室：1647套二居室：157套</td><td>松江区</td><td>1658-8261元21.87-98.7m²</td><td>单间：1231套一居室：8125套二居室：1269套三居室：32套</td></tr><tr><td>虹口区</td><td>3420-12895元22.45-70m²</td><td>单间：701套一居室：343套</td><td>金山区</td><td>840-2780元31.16-98.24m²</td><td>单间：100套一居室：255套二居室：117套三居室：30套</td></tr><tr><td>杨浦区</td><td>1881-17820.9元13.13-156.9m²</td><td>单间：1792套一居室：4205套二居室：96套三居室：105套</td><td>青浦区</td><td>1854.62-18945元23.39-239.79m²</td><td>一居室：1476套五居室：50套三居室：22套</td></tr><tr><td>宝山区</td><td>1440-9750元13.9-115.29m²</td><td>单间：530套一居室：6076套二居室：958套三居室：74套</td><td>崇明区</td><td>1728-4144.3元48.37-107.03m²</td><td>一居室：532套二居室：376套三居室：68套</td></tr><tr><td>临港新城</td><td>2065-2204元38.46-104.08m²</td><td>一居室：16套二居室：64套三居室：16套</td><td></td><td></td><td></td></tr></tbody></table>\n\n数据来源：根据[随申办-保障性租赁住房服务]自行整理\n\n截至时间：2024-08-16\n## 上海宝宝租房小测试：\n\n![](page=0,bbox=[370, 102, 920, 755])\n## 五\n\n## 上海公租房申请流程指南\n\n## Step1\n\n打开“随申办”\n\nAPP/微信小程序/支付宝小程序\n\n搜索[公租房]\n\n点击进入[公共租赁住房申请审核]服务\n\n![](page=0,bbox=[501, 289, 673, 430])\n\n![](page=0,bbox=[371, 451, 590, 735])\n\n![](page=0,bbox=[696, 156, 885, 295])\n\n![](page=0,bbox=[697, 312, 885, 447])\n\n## Step2\n\n根据自身条件，选择[新申请]或[复核]服务。\n\n![](page=0,bbox=[607, 590, 800, 696])\n## 保租房、公租房、廉租房的定义与区别？\n\n![](page=0,bbox=[365, 149, 915, 769])\n## 廉租/公租/保租房的租金及租赁期限\n\n![](page=0,bbox=[424, 175, 525, 299])\n\n## 廉租房\n\n## 租赁期限 3-6年\n\n基准租金标准上下浮动20%，其中申请户自负约30%\n\n*基准租金标准：参照房源所在区域市场租金的 80%\n\n![](page=0,bbox=[425, 373, 529, 506])\n\n## 公租房\n\n租赁期限 2-6年\n\n## 租金标准\n\n约为市场租金的 80%\n\n*具体由各运营机构按规则制定\n\n## 人才公寓\n\n![](page=0,bbox=[426, 593, 528, 728])\n\n租赁期限 2年\n\n多为1-3k价格较其他保障性住房类型更实\n\n信息来源：上海防管局官网、上海本地宝\n10秒怒省3K！\n\n人才公寓？保租房？公租房？\n\n一图测出你能申请哪种\n\n![](page=0,bbox=[72, 408, 312, 562])\n\n![](page=0,bbox=[324, 408, 563, 563])\n\n![](page=0,bbox=[126, 692, 301, 820])\n\n![](page=0,bbox=[360, 657, 541, 840])",
    "ocr_text": "10秒怒省3K！\n人才公寓？保租房？公租房？\n一图测出你能申请哪种\n上海各区保租房大盘点\n数据来源：根据[随申办-保障性租赁住房服务]自行整理\n截至时间：2024-08-16\n上海宝宝租房小测试：\n五\n上海公租房申请流程指南\nStep1",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/e05c4aa24a0b0d76a7aaa389cc576ca9.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/223dc92deb1ec686f74e347a096b2dfd.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/5f068860beeb14c483f974e3696e7deb.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/680b8e4c0ea2c979e9be725fac5d2574.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/b485527af161c103207c0521103eeeb3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/bcd27c203d8f77851468202f9fb9483f.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/decf4a0b16b1488c560b946b413f3548.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/e05c4aa24a0b0d76a7aaa389cc576ca9.jpg",
    "image_count": 7,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "多图"
    ]
  },
  {
    "id": "5789",
    "title": "富国基金 ETF品牌IP【小富豹】来咯",
    "content": "🐆噔噔——\n[飞吻R]富国基金 ETF品牌IP【小富豹】来咯\n[得意R]集睿智帅气和萌态可掬于一身的，就是小富豹我啦！\n\t\n🐆豹罗万象，领先E步！\n[向右R]特长：指数研究/指数跟踪/热点捕风/高体力值\n\t\n🐆在小富豹的老家富国基金，\n全谱系资产配置工具应有，ETF多条产品线全面开花！\n据Wind统计，截至2024年11月12日，富国基金旗下ETF产品达55只，数量位列全市场公募基金公司前五。\n\t\n[向右R]未来小富豹将会为红薯宝宝们带来ETF投资一手信息，助力大家捕捉市场热点！\n🐆还等什么？快来“豹豹”！\n\t\n市场有风险，投资需谨慎。风险责任由购买者自行承担。#富国基金[话题]# #ETF[话题]# #富国基金ETF[话题]# #基金[话题]# #金融理财[话题]# #etf基金[话题]# #搞钱[话题]# @薯队长 @财经薯 @薯条小助手\n![](page=0,bbox=[22, 29, 155, 72])\n\n投近来京·在一起\n\n<div align=\"center\">\n\n# 富国ETF品牌IP小富豹闪亮登场！\n\n</div>\n\nHI! 我叫小富豹\n\n## 特长\n\n指数研究 / 指数跟踪 / 热点捕风\n\n在金融市场游刃有余的小富豹，凭借敏锐的洞察力、扎实的专业能力和卓越的体能，及时捕捉市场热点和投资风向。\n![](page=0,bbox=[432, 22, 525, 51])\n\n## 富国ETF品牌IP小富豹闪亮登场！\n\n![](page=0,bbox=[419, 254, 861, 796])",
    "ocr_text": "🐆噔噔——\n[飞吻R]富国基金 ETF品牌IP【小富豹】来咯\n[得意R]集睿智帅气和萌态可掬于一身的，就是小富豹我啦！\n🐆豹罗万象，领先E步！\n[向右R]特长：指数研究/指数跟踪/热点捕风/高体力值\n🐆在小富豹的老家富国基金，\n全谱系资产配置工具应有，ETF多条产品线全面开花！\n[向右R]未来小富豹将会为红薯宝宝们带来ETF投资一手信息，助力大家捕捉市场热点！\n🐆还等什么？快来“豹豹”！\n投近来京·在一起",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/a9582c52d08552636d2d167ab470e59b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/b0927c62c0b433fca1520bbcda2114cf.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/a9582c52d08552636d2d167ab470e59b.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "5949",
    "title": "这只基近1年排名第1，近1年业绩涨幅超100％",
    "content": "[派对R]自年初以来，受益于科技成长行情，富国新兴产业基金的净值显著增长。[向右R]截至2025年2月7日，富国新兴产业A近1年净值增长率超100%🏆！近6个月净值增长率超72%🏆！近1年排名位列同类575只基金中的第1名🏆！连续6年跑赢业绩比较基准！超额收益显著！[火R][火R][火R]\n\t\n[向右R]目前，富国新兴产业已开启“限购”模式啦，“限购”金额为500万元。\n\t\n⚠️注：自2025年2月20日起暂停基金的大额申购。本基金的单个基金账户、单日累计申购金额上限已调整为500万元。详见本基金管理人于2025年2月19日发布的《关于富国新兴产业股票型证券投资基金暂停大额申购、转换转入及定期定额投资业务的公告》，如与公告有不符之处以公告为准。\n\t\n[拥抱R]如果你也看好AI方向仍是A股中长期的主线之一，富国新兴产业不妨了解一下？\n\t\n#富国基金[话题]# #富国新兴产业[话题]# #AI[话题]# #Switch[话题]# #特斯拉fsd[话题]# #人工智能[话题]# #半导体[话题]# #机器人[话题]# #基金[话题]# #投资[话题]# @财经薯 @薯条小助手 @薯队长\n![](page=0,bbox=[394, 59, 427, 84])\n\n## 基金经理是谁？\n\n答：是富二家的明星基金经理孙权！孙权具有11年证券从业经历，3年投资管理年限。2022年2月起任富国新兴产业股票型证券投资基金基金经理，2022年7月起任富国创新企业灵活配置混合型证券投资基金(LOF)基金经理。大家可以多多关注哦~\n\n![](page=0,bbox=[395, 197, 426, 222])\n\n## 基金经理的投资策略是什么？\n\n<table><tr><td>淡化择时</td><td>长期来看，随着中国科技快速发展，产业中的高成长公司大概会带来不错的投资回报。</td></tr><tr><td>布局成长</td><td>真正的成长行业选择符合成长股投资标准的公司进行布局。</td></tr><tr><td>深入研究</td><td>通过对全球化产业趋势的观察，对科技产业进行前瞻研究、深入挖掘有竞争力的公司，见证中国科技的崛起。</td></tr></table>\n\n![](page=0,bbox=[394, 368, 426, 393])\n\n## 基金经理的市场展望？\n\n答：人工智能是全球科技创新，产业发展迅速，市场空间巨大。算力是人工智能的基础设施，包括GPU、HBM、Switch等核心半导体，光模块、PCB、电源、散热等配套环节。推理端可能是人工智能接下来的发展重点，包括消费电子、汽车、机器人等应用场景。AI手机端带来换机需求，各种AIOT包括耳机等拉动需求，自动驾驶加速落地，机器人或进入产业拐点。国内有一批优秀的制造业公司，受益于全球人工智能产业发展。更重要的是，国内预期会诞生一批优秀的AI半导体公司，不仅受益于快变大的国内市场，更受益于国内市场份额的提升。人工智能产业发展可能会推动上游半导体制造业的发展，包括先进制程晶圆厂、存储厂和设备材料厂商，国内自主可控加速发展。\n\n数据来源：基金期报，截至2024-12-31。仅代表基金经理该种定点的观点，不构成投资动作和投资建议，且可根据市场情况变化而调整。\n\n风信子基金、市场有声投资基金、慧基投资基金在管理中注重收款、基金经理收款、基金经理转账等其相符的往返方式不对或不对本基金的风险保障。产品丰富，产品品类涵盖公司管理行与代写代录，产品小而灵活，不只支付利息，本基金根据客户的需求，资产产品匹配，产品风格符合客户的需求，支付利息。本基金根据客户的需求，资产产品匹配，托管方式匹配，谢岗基金对投资者的持有风险。储蓄基金基金，本基金的风险等级为3风险，活证基金要求能力为C3以上投资等级。\n## [富国新兴产业]的快问快答：\n\n![](page=0,bbox=[396, 116, 423, 139])\n\n富国新兴产业全称是什么？\n\n答：富国新兴产业股票型证券投资基金！\n\n![](page=0,bbox=[395, 191, 422, 215])\n\n这只基的业绩比较基准是什么？\n\n答：中证800指数收益率*80%+中债综合指数收益率*20%\n\n![](page=0,bbox=[393, 266, 425, 292])\n\n## 这只基主要投资什么？\n\n顾客义思，本基金主要投资新兴产业方向，旨在力争让大家一起吃到我国新兴产业快速发展的红利、目前，本基金主要专注于人工智能、半导体行业，寻找长期产业趋势好、市场空间大、墨气度向上的细分赛道龙头公司，争做一只持续腾赢业绩比较基准，为投资者获取更丰厚的超额收益的“战斗基”！毕竟，稳稳拿捏a，一只主动权益基金最棒的证明~\n\n![](page=0,bbox=[395, 417, 423, 441])\n\n## 这只基的前十大重仓明细是怎样的？\n\n<div align=\"center\">\n\n重仓明细（2024-12-31）\n\n</div>\n\n![](page=0,bbox=[398, 483, 842, 617])\n\n数据来源：基期基金数据，至2024-12-31，耐十校六重仅为时点数据，不代表基金过去持仓的添富来来投资料，亦不构成投资建议，币志有风险。\n\n风险提示：有市值风险，投资难度高。基金管理企业不应代客户来买基金，应直接管理其他基金的行业不应对客户带来业绩的承诺。本基金由本公司管理有限公司发行与代理；代客户购买本基金的证券，凭付证券的购买证明。本基金的证券\n## 富国新兴产业A业绩表现：\n\n富国新兴产业 （A类：001048C类：015686）\n\n<table border=\"1\"><tr><td rowspan=\"2\">近一年</td><td>净值增长率</td><td>基准收益率</td></tr><tr><td>100.31%</td><td>14.46%</td></tr><tr><td rowspan=\"2\">近6个月</td><td>净值增长率</td><td>基准收益率</td></tr><tr><td>72.20%</td><td>15.30%</td></tr></table>\n\n## 近1年排名 第1/575\n\n注：同类债券数据来自美国基金，基金数据来自美国基金管理公司，数据托管托管公司，时间截至2025年2月2日，排名名称和NORGSTAR ADR数据为1/55，1/55同类数据为1/55，1/55同类数据为1/55，大成长模式——大成长模式，厚雇以及内嵌模式对于不同类型任何相关材料不适用但相关交易，投资板块均不适用但相关交易，过业基金不适用将来数据，以上排名名称及市场评级机构不作评价，不优价对比机构对普惠人群和基金管理公司负责。首信用国际基金A/B证券于2015/03/12，业绩数据为中信800指数数据基金*20%，近个年度年结（2019-2024）基金的业绩数据为（及同行业指数数据基金）*39.39%（27.71%），*44.98%（27.15%），*74.5%（0.61%），-13.52%（-1.65%），-1.61%（-7.41%），*26.07%（11.72%），数据自基金定金确定，数据2024/12/11，期间基金经变动说明，数据2015/12/20/12/20/24，数据2020/12/20/24，数据2022/12/20/24。基金收益率代表代表基金收益率，基金份额为代表基金资产的资产，基金历史收益率不构成未来收益的凭证。风险提示市场有风险，投资需谨慎。基金经理注重过往未收录的基金收益，基金经理其收益的历史数据不构成未来成本基金业绩的数据。产品由国金基金管理有限公司发行与管理，代机构不承销本产品投资，先发和后续投资，本基金如资料披露的证券上证综指证券公司创新指数\n## 这只基近1年排名第1，近1年业绩涨幅超100%！\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n\n![](page=0,bbox=[361, 543, 925, 796])\n## 这只基近1年排名第1，近1年业绩涨幅超100%！\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n\n![](page=0,bbox=[86, 643, 279, 810])\n\n![](page=0,bbox=[284, 582, 527, 811])\n[富国新兴产业]，近1年同类第一！连续 6年跑赢业绩比较基准！超额收益显著！\n\n<table border=\"1\"><tr><td></td><td>富国新兴产业</td><td>富国新兴产业比较基准</td><td>超额收益率</td></tr><tr><td>2024</td><td>26.07%</td><td>11.72%</td><td>14.35%</td></tr><tr><td>2023</td><td>-1.61%</td><td>-7.41%</td><td>5.80%</td></tr><tr><td>2022</td><td>-13.52%</td><td>-16.65%</td><td>3.13%</td></tr><tr><td>2021</td><td>7.45%</td><td>0.61%</td><td>6.84%</td></tr><tr><td>2020</td><td>44.98%</td><td>21.39%</td><td>23.59%</td></tr><tr><td>2019</td><td>39.39%</td><td>27.71%</td><td>11.68%</td></tr></table>\n\n<div align=\"center\">\n\n成立以来富国新兴产业A的业绩走势表现\n\n</div>\n\n![](page=0,bbox=[393, 358, 851, 566])\n\n实：采用 MONING 及相关软件来实现采集、金融及交易数据并向商业银行提供交易数据。时程数据 2024 年 2 月 2 日，排版机 MONING + STAAR 数据具有 115,757 个数据，国产产品为 MONING 统一数据，一款长篇长篇数据。以及 MONING 数据，覆盖 115,757 个数据。数据不受不同行业限制，投资决策均不适用任何数据。过往仅代表不代表未来表现。以上数据涉及市场价机构作出，不代表价机构对金融数据人和下管数据金管的意见。\n\n收款率高，资金运用期限合理期限。截至2024/12/31，票据类产业投资基金8月/9月合计105/03/12，年度结算率为100%中位数60%/年度结算率为20%。这两个个位数区间（2020/12/20-2024/12/24）的资金运用期限为14个月（2020/12/24-2024/12/24）为49%，资金运用期限较中位数短（2020/12/20-2024/12/24）为11个月（2020/12/20-2024/12/24）。",
    "ocr_text": "[拥抱R]如果你也看好AI方向仍是A股中长期的主线之一，富国新兴产业不妨了解一下？\n基金经理是谁？\n基金经理的投资策略是什么？\n基金经理的市场展望？\n[富国新兴产业]的快问快答：\n富国新兴产业全称是什么？\n答：富国新兴产业股票型证券投资基金！\n这只基的业绩比较基准是什么？\n这只基主要投资什么？\n这只基的前十大重仓明细是怎样的？",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/6b7db2cc7f5b6d00b6467fd2e2259db1.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/074372d1833b65ffc8e796729c8e5983.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/325fa6c2094834335c358b09b29a2b9a.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6d2c4c5e4c05aef1e4b617940f86fb75.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a089023a10b68a05c72e7d1daa2b8bd6.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/fe49c60ad9b5bed49020c1c4ae8e9b8d.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/6b7db2cc7f5b6d00b6467fd2e2259db1.jpg",
    "image_count": 6,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "5960",
    "title": "DeepSeek和ggt才是王炸组合吧！不信速看！",
    "content": "[飞机R]DeepSeek起飞，\n[拳头R]富国ggt乘风而上！\n[鼓掌R]云集互联网大佬！\n[向右R]全网含“里”量极高的ETF！\n⚠️市场有风险，投资需谨慎。风险责任由购买者自行承担。\n﻿#恒生科技[话题]#﻿ ﻿#小米基金[话题]#﻿ ﻿#Deepseek基金[话题]#﻿ ﻿#AI基金[话题]#﻿ ﻿#互联网[话题]#﻿ ﻿#港股[话题]#﻿ ﻿#CPO[话题]#﻿ ﻿#基金买什么[话题]#﻿ ﻿#富国基金[话题]#﻿ ﻿#富国中证港股通互联网etf联接c[话题]#﻿ ﻿@财经薯﻿ ﻿@薯队长﻿ ﻿@薯条小助手﻿\n## 不会有人只知道 DeepSeek，不知道ggt吧？\n\n![](page=0,bbox=[446, 551, 596, 726])\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 不会有人只知道 DeepSeek，不知道ggt吧？\n\n![](page=0,bbox=[758, 516, 899, 683])\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 富国ggt的A/B面\n\n出道名：\n\n富国ggt\n\n走红契机：\n\nDeepSeek起飞，富国ggt乘风而上！\n\n一句话记住我：\n\n云集互联网大佬！全网含“里”量极高的ETF！\n\n真实名称：富国港股通互联网ETF\n\n交易代码：159792 联接A：014673 联接C：014674\n\n跟踪指数：\n\n中证港股通互联网指数\n\n指数特点：\n\n中证港股通互联网指数从港股通范围内选取30家涉及互联网相关业务的上市公司证券作为指数样本，以反映港股通内互联网主题上市公司证券的整体表现。\n\n产品标签：\n\n$\\textcircled{1}$当日买入当日便可卖出；$\\textcircled{2}$高弹性；\n\n$\\textcircled{3}$互联网龙头；$\\textcircled{4}$不受QDII额度限制\n\n风险预警、含“阿里”统计今年2014年季报，遇通胀问题阿里巴巴网有阿里巴巴产品和技术中品榜之一，分别为14.7%、143.7%、332.0%，上述数据均发生变动，未来数据可能发生变动。数据成分仅分析，不作建议，且可能面临数据偏移或发生变化。本报告强调所载的数据，业绩表现将根据数据的动态波动，可能会导致数据占比个别个股的大幅波动，市场风险。投资建议。本报告强调基金的品相由基金管理人自行管理，机构不构成对基金的投资，投资者应自行承担风险。投资者应关注基金的动态波动，担保基金所依据的品相与市场表现的未来表现，不应对基金的品相与市场表现的未来表现关注基金的动态波动。担保基金所依据的品相与市场表现的未来表现，不应对基金\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n<div align=\"center\">\n\n# 富国ggt的魅力瞬间之反弹先锋\n\n</div>\n\n一年来，港市场U型反转期间，港股通互联网相比HSKJ弹性更强\n\n![](page=0,bbox=[375, 348, 909, 555])\n\n注：数据根据 Wird Wnd、2025-2-1、渠道数据跟踪数据日为 2016 年 2 月 10 日，数据自 2020 年 2024 酒店订单数为 2024 年 3 月 6.43%，2023 年 2月 13.01%，2024 年 2月 24.43%。历史数据以不同来源来计算，不考虑租金金额。\n\n风险因素，本套产品需紧密跟踪的指据，业务覆盖不同行业的不同风险领域\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。",
    "ocr_text": "[飞机R]DeepSeek起飞，\n[拳头R]富国ggt乘风而上！\n[鼓掌R]云集互联网大佬！\n[向右R]全网含“里”量极高的ETF！\n⚠️市场有风险，投资需谨慎。风险责任由购买者自行承担。\n不会有人只知道 DeepSeek，不知道ggt吧？\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n不会有人只知道 DeepSeek，不知道ggt吧？\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n富国ggt的A/B面",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/0dc0893d7b49c2f0227310208529df4c.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/8fc91c5979d4e9362e3c4045c88f7054.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/9a339354ecc1d2a31a6ed8df47ab48ce.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a9bcef3c546b2f2f4db40b346a4dbba3.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/0dc0893d7b49c2f0227310208529df4c.jpg",
    "image_count": 4,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "5975",
    "title": "旺仔 × 黄金梦幻联动！奶糖款黄金0元送！",
    "content": "❤️情人节到啦！富二祝所有粉丝宝宝们生活甜蜜，富二也为大家准备了一份超级惊喜，希望能给宝子们的点滴生活“浪漫充值”——单身爱自己，热恋甜如蜜~[萌萌哒R]\n\t\n当当当！[玫瑰R]\n抽三位宝宝送旺仔 IP 联名奶糖款黄金！[氛围感R]\n当可爱到犯规的旺仔，遇上高贵闪耀的黄金，简直萌翻又贵气十足，颜值和创意双双拉满！吸睛指数 100%！[礼物R]\n\t\n[向右R]参与方式：点击图片左下角[限时抽奖|立即参与]，即可参与此次抽奖活动~\n[拥抱R]中奖名额：3位\n[礼物R]活动奖品：【正版IP联名】周大生足金旺仔牛奶糖金贴\n[打卡R]活动时间：活动发布起（2月14日）-2月25日20：00\n[打卡R]开奖时间：2月25日15:00，系统后台随机抽取、自动开奖\n⚠️注意事项：中奖者需在中奖名单公布后的7日内填写收货信息，逾期视为自动放弃中奖资格哦~\n\t\n⚠️注：\n·本次活动与周大生品牌无关\n·本次活动最终解释权归富国基金所有\n·基金有风险，投资需谨慎\n#富国基金[话题]# #情人节[话题]# #情人节礼物[话题]# #爱情[话题]# #年轻人买金[话题]# #黄金[话题]# #福利[话题]# #薅羊毛[话题]# #薅羊毛的快乐[话题]# #情人节礼物大赏[话题]# @薯条小助手 @薯队长 @热点薯\n## 抽奖送黄金宠粉福利\n## 抽奖送黄金宠粉福利\n\n![](page=0,bbox=[353, 252, 925, 794])",
    "ocr_text": "当当当！[玫瑰R]\n抽三位宝宝送旺仔 IP 联名奶糖款黄金！[氛围感R]\n[拥抱R]中奖名额：3位\n⚠️注：\n·本次活动与周大生品牌无关\n·本次活动最终解释权归富国基金所有\n·基金有风险，投资需谨慎\n抽奖送黄金宠粉福利\n抽奖送黄金宠粉福利",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/4481a417b2a95312b6df9f7e190e0ee0.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/7b8cfee5fd0b81d0f72b57f2eb233d83.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/4481a417b2a95312b6df9f7e190e0ee0.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "ETF",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "5989",
    "title": "初五迎财神 | 千元红包等你拿🧧",
    "content": "宝子们，大年初五，财神到💥\n过去一年，感谢大家的陪伴与支持。新的一年，愿大家都能被财神爷偏爱，钱包鼓鼓，梦想成真，事业一路开挂，爱情甜甜蜜蜜，生活顺心如意，所有美好都如期而至✨\n为了沾沾这迎财神的喜气，富二又来给粉丝宝宝们发福利啦！🥰\n抽取1⃣️位宝宝送1000元旺财红包🧧 ！\n抽取1⃣️位宝宝送1000元旺财红包🧧 ！\n抽取1⃣️位宝宝送1000元旺财红包🧧 ！\n祝大家新的一年财运旺旺旺！🥰🥰🥰\n-\n✅参与方式：点击图片左下角[限时抽奖|立即参与]，即可参与此次抽奖活动~\n👭中奖名额：1位\n🎁活动奖品：1000元现金红包🧧\n⏰活动时间：活动发布起（2月2日）至2月15日\n💡开奖时间：2月15日15:00，系统后台随机抽取、自动开奖\n👀注意事项：中奖者需在中奖名单公布后的7日内填写收货信息，逾期视为自动放弃中奖资格哦~\n\t\n⚠️注：\n·本次活动最终解释权归富国基金所有\n·市场有风险，投资需谨慎。\n#富国基金[话题]# #春节[话题]# #正月初五[话题]# #迎财神[话题]# #财神[话题]# #搞钱[话题]# #暴富[话题]# #发财[话题]# #财从四面八方来[话题]# #一代人有一代人的Moneygod[话题]# @薯条小助手 @薯队长 @娱乐薯\n## ¥1000\n\n開\n\n恭贺\n\n财神\n<div align=\"center\">\n\n# ¥1000\n\n開\n\n恭賀\n\n財神\n\n</div>",
    "ocr_text": "宝子们，大年初五，财神到💥\n为了沾沾这迎财神的喜气，富二又来给粉丝宝宝们发福利啦！🥰\n抽取1⃣️位宝宝送1000元旺财红包🧧 ！\n抽取1⃣️位宝宝送1000元旺财红包🧧 ！\n抽取1⃣️位宝宝送1000元旺财红包🧧 ！\n祝大家新的一年财运旺旺旺！🥰🥰🥰\n-\n👭中奖名额：1位\n🎁活动奖品：1000元现金红包🧧\n⏰活动时间：活动发布起（2月2日）至2月15日",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/6e58ae510e6c2615f1921a549c7d6488.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/3168ec910c4ef86da0c3511d528916de.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/6e58ae510e6c2615f1921a549c7d6488.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "5994",
    "title": "A股表彰大会哪些指数龙年“遥遥领先”❓",
    "content": "🐉龙岁辞行，🐍金蟒携福至；蛇年启幕，瑞气伴春来。谁是龙年最赚钱的指数？快和富二一起看看吧！[萌萌哒R]\n#富国基金[话题]# #财经[话题]# #我的理财日记[话题]# #指数基金[话题]# #ETF[话题]# #基金[话题]# #新年[话题]# #除夕[话题]# #闲钱理财[话题]# #富国政金债[话题]# @财经薯 @薯条小助手 @薯队长\n![](page=0,bbox=[338, 0, 937, 786])\n![](page=0,bbox=[357, 21, 424, 87])\n\n![](page=0,bbox=[858, 21, 922, 85])\n\n<div align=\"center\">\n\n# 主流策略指数\n\n</div>\n\n指数区间涨跌幅 [区间首日] 2024-02-18 [区间尾日] 2025-01-27\n\n<table border=\"1\"><tr><td>证券简称</td><td>[单位]%↓</td><td>富二家挂钩产品</td><td>唯一跟期的基金</td></tr><tr><td>中证央企红利</td><td>12.11</td><td>央企红利ETF</td><td></td></tr><tr><td>国信价值</td><td>10.72</td><td>富国中证价值ETF\n富国中证价值ETF联接A/C</td><td></td></tr><tr><td rowspan=\"2\">红利低波</td><td rowspan=\"2\">7.90</td><td>富国中证红利低波动联接A/C</td><td></td></tr><tr><td>富国中证红利低波动ETF</td><td></td></tr><tr><td>红利低波100</td><td>5.58</td><td></td><td></td></tr><tr><td>红利质量</td><td>4.07</td><td></td><td></td></tr><tr><td>中证红利</td><td>2.92</td><td>富国中证红利指数增强A/C</td><td></td></tr><tr><td>红利指数</td><td>2.68</td><td></td><td></td></tr><tr><td>上证国企红利</td><td>1.42</td><td></td><td></td></tr></table>\n\n准一跟踪该指数的基金产品\n\n![](page=0,bbox=[449, 556, 545, 667])\n\n## 价值策略选富国！\n\n数据来源：Wind，2024/2/18-2025/1/27。\n\n宜坚持权价双公开考，不对账对账行为企业的权利，但不和企业活动行为相提建议，且应根据市场情况及实际情况，建议投资者根据自身防风防雷能力要求作出投资决策。换股过往收益情况不代表投资或基金未来表现。基金有风险。投资者需谨慎。风压责任向投资者自行承担。\n\n![](page=0,bbox=[358, 710, 423, 779])\n\n![](page=0,bbox=[857, 713, 924, 780])\n![](page=0,bbox=[357, 21, 424, 87])\n\n![](page=0,bbox=[858, 21, 922, 85])\n\n<div align=\"center\">\n\n# 主流行业主题指数\n\n</div>\n\n指数区间涨跌幅 [区间首日] 2024-02-18 [区间尾日] 2025-01-27\n\n<table border=\"1\"><tr><td>证券简称</td><td>[单位]%↓</td><td>富二家挂钩产品</td></tr><tr><td>科创芯片</td><td>56.93</td><td>科创芯片ETF富国</td></tr><tr><td>芯片产业</td><td>47.63</td><td>芯片龙头ETF</td></tr><tr><td>国证信创</td><td>47.13</td><td>信创ETF富国</td></tr><tr><td>消费电子</td><td>44.95</td><td>消费电子ETF富国</td></tr><tr><td>通信设备主题</td><td>41.79</td><td>通信设备ETF</td></tr><tr><td>CS智汽车</td><td>33.60</td><td>智能汽车ETF</td></tr><tr><td>中证数据</td><td>29.94</td><td>大数据ETF</td></tr><tr><td>中证科技</td><td>28.04</td><td>科技50ETF</td></tr><tr><td>稀土产业</td><td>21.36</td><td>稀土ETF</td></tr><tr><td>军工龙头</td><td>12.35</td><td>军工龙头ETF</td></tr><tr><td>SEEE碳中和</td><td>11.33</td><td>双碳ETF</td></tr><tr><td>国企一带一路</td><td>11.26</td><td>一带一路ETF</td></tr><tr><td>CS电池</td><td>10.51</td><td>锂电池ETF</td></tr><tr><td>国企改革</td><td>10.35</td><td>国企改革ETF</td></tr><tr><td>央企创新</td><td>8.87</td><td>央企创新ETF</td></tr></table>\n\n![](page=0,bbox=[504, 606, 567, 678])\n\n## 细分主题选富国！\n\n数据来源：Wind，2024/2/18-2025/1/27。\n\n宜坚持权例议决策，不反对对相关行业企业的限制，打击和防范证券投资风险建议，且鼓励证券市场深化改革。建议民资者根据自身防风险要求能力审慎作出投资决策。做到过往收益及不代表投资或基金未来表现。基金有风险。民资需谨慎。风险责任向行业者履行责任。\n\n![](page=0,bbox=[358, 711, 423, 779])\n\n![](page=0,bbox=[857, 713, 924, 780])\n![](page=0,bbox=[357, 21, 424, 87])\n\n![](page=0,bbox=[858, 21, 922, 86])\n\n<div align=\"center\">\n\n# 主流宽基指数\n\n</div>\n\n指数区间涨跌幅 [区间首日] 2024-02-18 [区间尾日] 2025-01-27\n\n<table border=\"1\"><tr><td>证券简称</td><td>[单位]%↓</td><td>富二家挂钩产品</td></tr><tr><td>创业200</td><td>34.98</td><td>创业板200ETF富国</td></tr><tr><td>科创50</td><td>27.09</td><td>富国上证科创板50成份指数基金</td></tr><tr><td>创业板50</td><td>26.96</td><td>富国创业板50ETF</td></tr><tr><td>科创创业50</td><td>21.06</td><td>双创50ETF</td></tr><tr><td>创业板指</td><td>19.51</td><td>创业板ETF富国</td></tr><tr><td>中证1000</td><td>17.08</td><td>1000ETF</td></tr><tr><td>深证50</td><td>15.54</td><td>深证50ETF富国</td></tr><tr><td>深证成指</td><td>15.14</td><td></td></tr><tr><td>科创100</td><td>13.84</td><td>富国上证科创板100指数A/C</td></tr><tr><td>中证A500</td><td>13.83</td><td>中证A500ETF富国</td></tr><tr><td>沪深300</td><td>13.43</td><td>300ETF</td></tr><tr><td>上证指数</td><td>13.42</td><td>上证指数ETF</td></tr><tr><td>中证A50</td><td>12.59</td><td>中证A50ETF</td></tr><tr><td>中证800</td><td>12.14</td><td></td></tr><tr><td>上证50</td><td>9.82</td><td></td></tr><tr><td>中证500</td><td>8.52</td><td>富国中证500指数增强A/C</td></tr></table>\n\n数据来源：Wind，2024/2/18-2025/1/27。\n\n监管机构对投资考量，不应对对投资进行企业的限制，但不构成投资活动和投资建议，且没有依据开展投资活动和投资建议。建议投资者根据自身风险承受能力谨慎作出投资决策。触发过性收益披露不代表指数或基金表现。基金有风险。投资需谨慎，风评风险须自行承担。\n\n![](page=0,bbox=[358, 710, 423, 779])\n\n![](page=0,bbox=[857, 713, 924, 780])\n<div align=\"center\">\n\n# A股表彰大会哪些指数龙年“遥遥领先”？\n\n</div>\n\n![](page=0,bbox=[82, 416, 557, 774])\n\n室件A柜B柜C柜D柜E柜F柜G柜H柜I柜J柜K柜L柜M柜N柜O柜P柜Q柜R柜S柜T柜U柜V柜W柜X柜Y柜Z柜\n\n室件A柜B柜C柜D柜E柜F柜G柜H柜I柜J柜K柜L柜M柜N柜O柜P柜Q柜R柜S柜T柜U柜V柜W柜X柜Y柜Z柜",
    "ocr_text": "<div align=\"center\">\n主流策略指数\n</div>\n准一跟踪该指数的基金产品\n价值策略选富国！\n<div align=\"center\">\n主流行业主题指数\n</div>\n细分主题选富国！\n<div align=\"center\">",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/5bbd679ff4c355e77786d7fbcd3061cd.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/1519d2fc07413a8d48f2664c0e04964a.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/1f8c9396dd76f6489b70d325f22e8f5b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/965a7058f6e2fa0397845a61a1dcc7df.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/d3a5e7ba4c478b0c4be4ca23dadc2f4b.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/5bbd679ff4c355e77786d7fbcd3061cd.jpg",
    "image_count": 5,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "5999",
    "title": "除夕狂欢！66 元红包 20 个等你拿🧧",
    "content": "[萌萌哒R]宝子们，除夕的脚步临近，到处都是热热闹闹迎新年的氛围！为了感谢大家一直以来的支持，[萌萌哒R]富二带着超给力的福利来啦——直接抽 20 位幸运宝宝[飞吻R]，每人送上 66 元现金红包[红包R]，祝福大家新的一年顺风顺水，万事顺遂！不管你是默默陪伴的老粉，还是刚刚关注我的新朋友，都有机会成为幸运儿！[玫瑰R][玫瑰R][玫瑰R]\n\t\n[拥抱R]参与方式超简单\n[向右R]三连！三连！三连！（关注➕点赞➕评论）在评论区分享你家乡的除夕习俗与独特的除夕记忆，就成功参与活动啦！\n[拥抱R]中奖名额：20位\n[红包R]活动奖品：66元现金红包\n[向右R]活动时间：活动发布起（1月28日）-2月4日20:00\n[向右R]开奖时间：2月5日起发奖，2月10日前发奖完毕\n⚠️注意事项：中奖者需在中奖名单公布后的7日内填写收货信息，逾期视为自动放弃中奖资格哦～\n⚠️注：本次活动最终解释权归富国基金所有。\n#富国基金[话题]# #除夕[话题]# #新年[话题]# #过年[话题]# #福利[话题]# #抽奖[话题]# #宠粉[话题]# #年夜饭[话题]# #春节福利[话题]# #薅羊毛[话题]# @薯条小助手 @薯队长 @热点薯\n## ¥66\n\n## 開\n<div align=\"center\">\n\n# ¥66\n\n開\n\n恭賀\n\n新春\n\n</div>",
    "ocr_text": "[拥抱R]参与方式超简单\n[向右R]三连！三连！三连！（关注➕点赞➕评论）在评论区分享你家乡的除夕习俗与独特的除夕记忆，就成功参与活动啦！\n[拥抱R]中奖名额：20位\n[红包R]活动奖品：66元现金红包\n[向右R]开奖时间：2月5日起发奖，2月10日前发奖完毕\n⚠️注：本次活动最终解释权归富国基金所有。\n¥66\n開\n<div align=\"center\">\n¥66",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/764aa4ad76d53f754b2b0c08bb3954c9.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0b8a46f16b6fa4c172bc0af41c44f800.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/764aa4ad76d53f754b2b0c08bb3954c9.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "6009",
    "title": "🏆好基速递！2024，谁是富二家优秀债基❓",
    "content": "📖随着2024年基金年报出炉，富二家一年一度的优秀债基表彰大会正式开幕💖 短期长期，纯债混债，[斜眼R]一起看看是谁戳中你的心巴吧[害羞R]\n#富国基金[话题]# #财经[话题]# #我的理财日记[话题]# #债基[话题]# #债基收益[话题]# #基金[话题]# #货基[话题]# #闲钱理财[话题]# #债基理财[话题]# #债券基金[话题]#  @财经薯 @薯条小助手 @薯队长 @热点薯\n## 混合债券型一级基金\n\n7. 90% 2024年净值增长率\n\n8. 74% 2024年净值增长率\n\n4. 98%同期业绩比较基准\n\n7. 61%同期业绩比较基准\n\n富国新天锋A\n\n6. 86% 2024年净值增长率\n\n7. 61%同期业绩比较基准\n\n数据采集，基金管理费，数据2024-12-31，数据不定期化计算（DFT），数据于2024/10/20(10:20)，数据从基金中提取并存储，各个数据类型2024/10/20(10:20)数据量较2023/10/20(10:20)数据量增加，\n\n注：直接利用软件操作，不必过于干预您想要实现的操作内容或实际操作内容，准确操作，不必过于繁琐人工参与。让用户在操作过程中获得最大便利，欢迎用户随时提出问题，随时提供帮助。\n\n软件操作时，电脑屏幕上显示的文字、图片、表格等信息\n\n![](page=0,bbox=[364, 713, 421, 774])\n<div align=\"center\">\n\n# 2024富二家优秀债基表彰大会\n\n</div>\n\n![](page=0,bbox=[0, 289, 637, 734])\n<div align=\"center\">\n\n# 2024富二家优秀债基表彰大会\n\n</div>\n\n![](page=0,bbox=[339, 277, 921, 696])\n\n宣传材料仅供参考，不构成对投资者进行股票的任何实质性承诺。承销和保荐，不作为任何法律文件。业业不得以未出具业务文件、责任承担由同类业务自行承担、相关投资者关心的法律问题，包括但不限于本报告中证券市场异常波动的信息、报告的错误、悬疑事件、获益或损失的披露或标的证券等特殊信息。投资者请注意本报告所载的资产投资风险，包括但不限于本报告所载的个人投资或流动性运作内不构成基金份额分红风险。投资者请注意开户产品的风险，包括但不限于本产品以隐形方式运作、产品在不在网下销售与同业竞争，以及市场、比价、在网下销售、相关产品分销与同业竞争的风险因素等。投资者请注意本报告所载的流动性约束。读者请依照本报告的《会费向你》、《证券投资知识》和本产品产品资料等谨慎关注和阅读提示。基金重要风险、投资问题。\n<div align=\"center\">\n\n# 中长期纯债型基金\n\n</div>\n\n![](page=0,bbox=[429, 228, 845, 504])\n\n注：管理4种软件管理，不用于开发任何软件的实例性实现，数据验证，不用于开发任何软件定义。让用户在开发任何软件时，自行\n\n数据来源：基金管理公司，数据截至2024-11-30；数据来源：国金证券研究所\n<div align=\"center\">\n\n# 混合债券型二级基金\n\n</div>\n\n9. 48% 2024年净值增长率\n\n8. 52%同期业绩比较基准\n\n6. 13%同期业绩比较基准\n\n8.06%\n\n2024年净值增长率\n\n6. 13%同期业绩比较基准\n\n数据来源：安信证券，数据至2024-12-31。\n\n数据来源：中\n\n注：直接材料价格不高于行业平均价格，但实际采购的实物成本高于行业平均价格，采购的实物成本不高于行业平均价格，且与行业平均价格存在差异。\n\n![](page=0,bbox=[364, 713, 421, 774])\n<div align=\"center\">\n\n# 短期纯债型基金\n\n</div>\n\n富国安福30天滚动持有A\n\n3. 27% 2024年净值增长率\n\n富国安泰90天短债A\n\n2. 30%同期业绩比较基准\n\n3. 37% 2024年净值增长率\n\n富国安慧A\n\n2. 34%同期业绩比较基准\n\n3.07%\n\n2024年净值增长率\n\n2. 25%同期业绩比较基准\n\n数据采集器：数据采集器，型号 ZC2014.1.33，数据采集器 ID 为\n\n注：宣传材料均应真实，不同于广告宣传资料的客观性宣传，宣传资料的不可作为广告宣传的依据。宣传材料应真实，不同于广告宣传资料的客观性宣传，宣传材料应真实，不同于广告宣传资料的客观性宣传。\n\n![](page=0,bbox=[364, 713, 421, 774])\n<div align=\"center\">\n\n# 被动指数型债券基金\n\n</div>\n\n![](page=0,bbox=[429, 230, 845, 515])\n\n4. 23%同期业绩比较基准\n\n数据采集：来自北京，数据截止2024年12月31日。数据采集10万条数据对TPT数据10万条数据对ZT数据10万条数据，对IB数据10万条数据，对IB数据对为用户提供\n\n营，营销团队在合作中，不应过于担心投资者的投资风险和投资回报。营销团队的建议\n\n![](page=0,bbox=[364, 713, 421, 774])\n\n![](page=0,bbox=[865, 719, 914, 773])",
    "ocr_text": "混合债券型一级基金\n7. 90% 2024年净值增长率\n8. 74% 2024年净值增长率\n4. 98%同期业绩比较基准\n7. 61%同期业绩比较基准\n富国新天锋A\n6. 86% 2024年净值增长率\n7. 61%同期业绩比较基准\n软件操作时，电脑屏幕上显示的文字、图片、表格等信息\n<div align=\"center\">",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/511f9bb5accefafc482537f5cfc06976.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/3de9c5e90bbc661db0accfa495ae3657.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/47a90efd0493de0ff6f3a43e9cb1d7b1.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/774e3d6901915a31939d9383c4db3e65.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/c02b34f3b8515cb5fdbdf14b17d08f4d.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/c706bae4c0d27a4e4f95b1c42d2989ca.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/f864515a050ac2028ac7f7cc52fa0536.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/511f9bb5accefafc482537f5cfc06976.jpg",
    "image_count": 7,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "6042",
    "title": "家人们，春节假期买债基还是货基啊❓",
    "content": "[萌萌哒R]春节假期临近，不少小伙伴开始纠结，要不要持有债券基金过节。[斜眼R]其实，在长假期间，债基能做到“人闲钱不闲”。[买爆R]今天，我们就来简单聊一聊债基 “假期福利”那些事儿~\n\t\n⚠️市场有风险，投资需谨慎。风险责任由购买者自行承担。 #财经[话题]# #我的理财日记[话题]# #债基[话题]# #债基收益[话题]# #基金[话题]# #货基[话题]# #春节理财[话题]# #闲钱理财[话题]# #富国基金[话题]# @财经薯 @薯条小助手 @薯队长\n## 债基在节假日为何会有收益？\n\n要想回答这一问题，我们还是要先厘清债券基金（此处以纯债基金为例）的收益来源有哪几个方面。\n\n债基收益\n\n## 具体来看——\n\n由于债市在节假日期间会暂停交易，因此在此期间债基无法获得因债券价格波动而产生的资本利得以及通过质押债券而产生的杠杆收入；\n\n但债券的票面利率是固定的，这意味着只要其未出现违约风险，债券每天都会产生利息收益，而这部分的收益则会累积在基金资产中。\n\n不过，这部分收益并不会当天公布，而是会被一起归入节后第一个交易日中。因此，在债券市场相对平稳时，长假后的第一个交易日，债券基金的净值上涨的幅度可能比其他交易日要高一些。回顾2024年，春节及端午假期均是如此。\n\n<div align=\"center\">\n\n2024年春节假期前后短债基金表现\n\n</div>\n\n![](page=0,bbox=[385, 499, 885, 675])\n\n数据来源：Wind，以万得短周期基金指数（B85062.W1）代指短债基金整体表现，统计时间为2024.2.6-2024.2.23，传统指数历史表现不预示未来。\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 如何解锁今年的“假期福利”？\n\n一个容易被大家忽视的规则是：只要是“市值法”估值的产品，在假期前最后一个交易日15点前提交申请，均可享受假期收益，包括债券基金、同业存单指数基金。（需要注意的是，不包括货币基金，因为货币基金采用的是“摊余成本法”。）\n\n今年春节假期为1月28日-2月4日，因此，如果想要在春节假期中赚取收益，大家最晚需要在1月27日15：00前买入哦~\n\n<table class=\"table table-bordered\"><thead><tr><th>周一</th><th>周二</th><th>周三</th><th>周四</th><th>周五</th><th>周六</th><th>周日</th></tr></thead><tbody><tr><td>27<br>廿八</td><td>28<br>除夕</td><td>29<br>春节</td><td>30<br>初二</td><td>31<br>初三</td><td>1<br>初四</td><td>2<br>初五</td></tr><tr><td>15:00前买入</td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td>3<br>初六</td><td>4<br>初七</td><td>5<br>初八</td><td>6<br>初九</td><td>7<br>初十</td><td>8<br>十一</td><td>9<br>十二</td></tr></tbody></table>\n\n另外，需要注意的是，在节前最后一个交易日以及节假日期间赎回，赎回资金在过节期间都无法到账，所以大家如果在假期用钱需要赎回，也要提前做好安排哦~\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n```markdown\n\n```\n\n## 节前必看的\n\n## 养基冷知识\n\n谁有隐藏的“春节福利”？\n\nA.债基\n\n![](page=0,bbox=[527, 524, 678, 690])\n\nB.货基\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n```markdown\n\n```\n\n## 节前必看的\n\n养基冷知识\n\n谁有隐藏的“春节福利”？\n\nA.债基\n\nB.货基\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n不过，需要注意的是，如果节假日期间的票息收入无法覆盖节后首个交易日由于价格向下波动带来的亏损，当天也有可能出现负收益。比如今年国庆节后，债市遭遇“颠簸”，10月8日短债基金当日收益出现了亏损的情况。\n\n<div align=\"center\">\n\n2024年国庆假期前后短债基金表现\n\n</div>\n\n![](page=0,bbox=[385, 289, 883, 564])\n\n数据来源：Wind，以万得短期限纯债基金指数（850526.WI）指代短债基金整体表现，统计时间为2024.9.25-2024.10.14，指数历表现不预示未来。\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。",
    "ocr_text": "债基在节假日为何会有收益？\n债基收益\n具体来看——\n<div align=\"center\">\n2024年春节假期前后短债基金表现\n</div>\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n如何解锁今年的“假期福利”？\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n```markdown",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/983224d693080758e3de18d002c8b339.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/024dff4e77393179ace9a705a4b46d49.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0f58103712301aad0d14b72878a9c6f3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/804b68844bd0916c519bab05c273efda.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/ec5cf1866530eaa096ecc1ff5040b17f.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/983224d693080758e3de18d002c8b339.jpg",
    "image_count": 5,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "6083",
    "title": "🎁“金” 喜降临！富国基金送金豆啦！",
    "content": "[萌萌哒R]宝子们，每月 17 号的富国基金 “一起投” 活动又来和大家见面啦！在理财的海洋里，我们一起探索，一起成长，而富国基金始终是宝子们最靠谱的财富伙伴~\n\t\n[喝奶茶R]这次，为了回馈宝子们满满的爱意和支持，我们放大招啦！直接抽取 2 位超幸运的粉丝宝宝，每人送上一颗1克的小金豆~\n\t\n[飞吻R]同时送上的还有富二满满的祝福——愿小金豆的闪闪发光，可以照亮宝子们的财富路呀！\n\t\n[喝奶茶R]欢迎大家在评论区留下你2025年的理财规划呀~\n\t\n🚫市场有风险，投资需谨慎。风险责任由购买者自行承担。#富国基金[话题]# #黄金[话题]# #宠粉福利[话题]# #跨年[话题]# #薅羊毛[话题]# #薅羊毛的快乐[话题]# #宠粉[话题]# #2025[话题]# #元旦[话题]# #富国上海金ETF[话题]# @娱乐薯 @薯队长 @薯条小助手\n## 抽奖送黄金宠粉福利\n\n![](page=0,bbox=[342, 239, 943, 799])\n## 抽奖送黄金宠粉福利\n\n来抽金豆",
    "ocr_text": "[飞吻R]同时送上的还有富二满满的祝福——愿小金豆的闪闪发光，可以照亮宝子们的财富路呀！\n抽奖送黄金宠粉福利\n抽奖送黄金宠粉福利\n来抽金豆",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/ca547a94190fd6ebebbe2d3832ab1b60.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4b73ab4ce1dab183333539e080112c2f.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/ca547a94190fd6ebebbe2d3832ab1b60.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "ETF",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "6091",
    "title": "忒牛了！一年涨幅超30%，黄金这车我上吗？",
    "content": "[萌萌哒R]宝子们，时隔半年，央妈又出手增持黄金啦！据国家外汇管理局12月7日公布的数据显示，11 月末中国官方黄金储备较 10 月末增加了 16 万盎司！而从全球视角看，全球央行购金潮也仍在继续。\n\t\n[赞R]国际金价也应声上涨。12月11日，COMEX黄金收盘价一度突破2753美元/盎司。（数据来源：Wind。）有人认为，这轮全球购金潮，无外乎是优化国际储备结构、增强主权货币信用及应对外部风险的举措；也有人表示，随着美国大选结束，若实施更高的关税以及更严格的移民政策，将引发贸易摩擦降低美元信用以及抑制劳动力市场，进而推升美国潜在的二次通胀风险，加之全球地缘局势仍动荡，黄金的抗通胀以及避险属性仍将利好金价。\n\t\n[萌萌哒R]面对央妈增持黄金和黄金价格的波动，很多投资者都在纠结要不要上车黄金。其实呀，黄金 ETF 就是个不错的选择哦~\n\t\n[勾引R]看下去，一文解密黄金ETF的投资密码~\n\t\n🚫市场有风险，投资需谨慎。本基金属于黄金ETF，主要投资对象为黄金现货条约，其风险收益特征与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。本基金表现与黄金价格相关性较高，需承担金价波动带来的相关投资风险，敬请关注投资黄金主题基金的特有风险。请投资者在全面了解基金风险收益特征、运作特点及销售机构适当性匹配意见的基础上审慎作出投资决策。\n@薯条小助手 @财经薯 @薯队长 #富国基金[话题]# #黄金[话题]# #黄金ETF[话题]# #金价[话题]# #基金[话题]# #投资[话题]# #理财[话题]# #富国上海金ETF[话题]#  #我的理财日记[话题]# #理财小白[话题]#\n![](page=0,bbox=[362, 25, 446, 128])\n\n## 现在上车金ETF\n\n## 是好时点吗？\n\n从中长期来看，各国央行或仍有较强的去美元化的诉求而加大购金力度，待实际利率企稳后或仍有进一步上行的动力~\n\n![](page=0,bbox=[388, 278, 884, 553])\n\n数据来源：Wind，截至2024年11月20日。\n\n市场有风险，投资需谨慎。本基金属于黄金ETF，主要投资对象为黄金现货条约，其风险收益特征与国内黄金资产的风险收益特征相似，不属于股票型基金、混合型基金、债券型基金和货币市场基金。本基金表现与黄金价格相关性较高，承担金价波动带来的相关投资风险，敬请关注投资黄金主题基金的有特风险。请投资者在全面了解基金风险收益特征运作特点和机构适应性匹配意见的基础之上作出投资决策。\n![](page=0,bbox=[362, 25, 447, 129])\n\n## “金”日头条：\n\n## “一涨一降”，你听说了吗？\n\n## $ \\textcircled{1} $涨啦！近1年涨幅超 30%！\n\n秉持抗通胀、避险资产的特殊属性，黄金成为了近年来跑得最好的资产类别之一。富国上海金ETF紧密跟踪黄金价格走势，近一年、三年涨幅分别为 $31.02\\%$ 和 $59.87\\%$ ，大幅跑赢大盘代表性指数沪深300。\n\n![](page=0,bbox=[380, 269, 893, 439])\n\n数据来源：近一年，三业业绩数据及同期业绩比基准收益率数据来自基金定期报告，截至2024-09-30；沪深300指数收益数据来自Wind，截至2024-09-30。\n\n富国基金ETF立项2020/07/06，业绩比基尼资产为上证综指交易上证综指年价合约（含会代沪深300 SHI）AHU合约价格价格指数。近个月业绩比基尼资产为上证综指交易上证综指年价合约（含会代沪深300 SHI）AHU合约价格价格指数。基金含金股指数为2020/12/17，基金含金股指数变动情况为：2020/07/06（2020/12/17，939.19元/股），2020/07/09（2020/12/19，939.19元/股），2020/07/10（2020/12/19，939.19元/股）。基金不含代投资者实际收益率，基金份额净值仅为与份额价值基金产品的净资产，基金历史业绩不构成对未来业绩的保证，市场有风险，投资需谨慎。\n\n## $ \\textcircled{2} $降啦！富国上海金ETF降费啦！\n\n上个月，富国上海金ETF及联接基金宣布大幅降费！管理费年费率降至 $0.15\\%$ ，托管费年费率也降至 $0.05\\%$ ，位列ETF市场上同类产品费率最低档！费率降一降，投资者的实际收益也有望多一多啦～\n\n<table border=\"1\"><tr><td colspan=\"3\">富国上海金ETF及其联接基金</td></tr><tr><td></td><td>管理费</td><td>托管费</td></tr><tr><td>过去</td><td>0.5%/年</td><td>0.1%/年</td></tr><tr><td>过去</td><td>0.15%/年</td><td>0.05%/年</td></tr></table>\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n![](page=0,bbox=[363, 26, 448, 129])\n\n## 金ETF\n\n## 爱上ta的五点理由\n\n理由一：有靠山！AU9999实力支撑！\n\n?\n\n我若买了金ETF，怎知道它投的到底是不是黄金啊？\n\n![](page=0,bbox=[368, 253, 409, 294])\n\n大家可以放心，黄金ETF是一种以黄金为基础投资标的，追踪现货黄金价格波动并可以在证券市场交易的基金产品，相当于存放于上海黄金交易所的实物黄金的持有凭证。以金ETF为例，投资于上海黄金交易所黄金现货合约，紧密跟踪主要黄金现货合约的价格变化\n\n?\n\n黄金股ETF也追踪黄金价格波动，为啥更推荐黄金ETF呢？\n\n![](page=0,bbox=[368, 421, 412, 462])\n\n黄金ETF是一种商品型基金，底层资产是黄金，紧密跟踪金交所现货合约的价格。因此，更适合希望通过黄金对冲通货膨胀或寻求资产多样化的保守型投资者~\n\n但黄金股ETF则是一种权益型基金，投资的是黄金产业链上的上市公司股票。因此，还会受到大盘走势、黄金企业基本面等多因素影响。波动相对更大，更适合风险偏好较高且追求高回报的投资者~所以，若想跟得紧、更稳健，金ETF当然是更优选择啦~\n\n?\n\n一手金ETF相当于多少克AU9999的黄金呢？\n\n![](page=0,bbox=[369, 666, 410, 706])\n\n一手（100份）金ETF约等于1克AU9999的黄金。所以其实你想买10克，你就买10手金ETF，你想买100克，你就买100手~\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 理由二：门槛低！一手起买！\n\n?\n\n上车金ETF，最少需要多少钱？\n\n![](page=0,bbox=[367, 149, 412, 191])\n\n就像我们刚才说的，在二级市场交易，多数ETF都是一手（100份）起买，一手金ETF又约等于一克黄金，而现在一克黄金大概是624块钱。所以，如果你不太放心，担心金价未来会不会下跌，想简单地买个一手，其实大约600多块钱就可以上车。\n\n【最小交易单位请以证券公司规则为准，可能发生调整】\n\n## 理由三：当日买入当日便可卖出！可跑可做T！\n\n?\n\n买了金ETF，若有实时行情变化，最快什么时候可以卖出呢？\n\n![](page=0,bbox=[368, 434, 410, 475])\n\n当日就可卖出！举个栗子：小明今天早晨买了一手金ETF，日间交易价格突然有了大幅的拉升，这个时候小明如果觉得赚得足够多了，可以立马出手实现获利~\n\n## 小科普：金ETF的套利妙招\n\n指黄金ETF在证券交易所上市交易，由于受二级市场交易影响，在净值和价格的差异会导致金ETF出现折溢价的情况下，可进行套利~\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 理由四：生利息！能收租赁费！\n\n## ?\n\n听了以上理由，的确感觉买金ETF好过买金首饰一一样的“货真价实”、更低的购买门槛、更便捷快速地兑现。但，除此之外，金ETF没有独特 的惊喜能给到我呢？\n\n![](page=0,bbox=[367, 181, 412, 223])\n\n当然有啦！金ETF可是一款低调的“闲钱生意利器”噢！\n\n首先，买金ETF代替实物黄金，你将省去一笔保管费、保险费，更不用担心买到假黄金~\n\n其次，在降费的背景下，管理费+托管费合计仅为 0.2%/年，嘎嘎香！\n\n最后，对于金ETF持有的黄金现货合约，我们可不会把它简单地放着，可以把黄金现货合约会租借出去，以并收取一定的租赁收入。\n\n## 理由五：交易花样多多，总有一种适合你\n\n?\n\n如果我持有一份金ETF，我有哪些交易方式可以选择呢？\n\n![](page=0,bbox=[368, 508, 411, 549])\n\n## 主要有以下三大方式--\n\n方式一：二级市场交易，当日买入当日就可卖出。\n\n方式二：现金赎回，赎回金ETF份额后，一般在2日内获取现金。\n\n方式三：实物申赎。不过这种方式有两个前提条件：一是投资者需要先在金交所会员单位开设上海黄金交易账户，并在会员单位提交上海证券交易所证券账户与黄金交易账户的绑定申请；二是需满足最小申赎单位，即10万份起，对应1000克黄金现货合约~\n\n【最小申赎单位请以金ETF申赎清单为准，可能发生调整】\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n<div align=\"center\">\n\n# 黄金ETF\n\n</div>\n\n<div align=\"center\">\n\n# 年涨30%\n\n</div>\n\n时钟啊？黄金真的能保值吗？\n\n<div align=\"center\">\n\n# 重磅降费\n\n</div>\n\n最近几天黄金价格连跌走高，是机会\n\n接下页黄金到原价看不看洲，\n\n还是山顶\n什么时候？黄金真的能保值吗？\n\n## 年涨30%\n\n接下來黃金到底還看不看湍，\n\n最近几天黄金价格连续走高，是机会\n\n还是山顶\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。",
    "ocr_text": "[勾引R]看下去，一文解密黄金ETF的投资密码~\n现在上车金ETF\n是好时点吗？\n数据来源：Wind，截至2024年11月20日。\n“金”日头条：\n“一涨一降”，你听说了吗？\n$ \\textcircled{1} $涨啦！近1年涨幅超 30%！\n$ \\textcircled{2} $降啦！富国上海金ETF降费啦！\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n金ETF",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/a233925ef2ba87a743eb813ab7d89824.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/05bb64e4f6dcc4457bdfc326ad3dfb86.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/35d2f30f544368a90a07de48a9858c41.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/526ab296b703d9ab0b3035af602d69b5.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/84fd41f205f1e49f0827154c7327b05c.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/adcae6f82badf5f1953ad74c31374b46.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e17e1eb66377686322426bd2cd6cae67.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/a233925ef2ba87a743eb813ab7d89824.jpg",
    "image_count": 7,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "6112",
    "title": "📢重磅信号！2025年经济工作超详细解读！",
    "content": "📢敲黑板说大事啦！\n[清单R]今日，中央ZZJ召开会议，分析研究2025年经济工作，在整体基调延续9.26会议的基础上，释放了更为积极的政策信号，涌现了不少有分量的新提法。[萌萌哒R]富二这就和大家好好唠唠~\n\t\n⚠️以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可能根据市场情况变化而调整。市场有风险，投资需谨慎，建议投资者根据自身的风险承受能力审慎作出投资决策，风险责任由购买者自行承担。#股票[话题]# #财经[话题]# #经济[话题]# #债基[话题]# #政治局会议[话题]# #经济政策[话题]# #货币政策[话题]# #2025经济展望[话题]# #房地产[话题]# #富国基金[话题]# @薯条小助手 @薯队长 @财经薯\n## 富二划重点积极信号有哪些\n\n![](page=0,bbox=[782, 27, 913, 177])\n\n货币政策“稳”转“松”货币政策由“稳健”转向“适度宽松”；\n\n逆周期调节“再升级”加强逆周期调节前加上“超常规”；\n\n楼市股市“被点名”直接表述“稳住楼市股市”；\n\n风险防范“更周全”防范化解重点领域风险后加了“外部冲击”；\n\n内需刺激“全方位”\n\n“全方位”扩大国内需求。\n\n风险提示：以内容不代表对场和行进行决策的判断，也不构成投资和投资评估议，且可能影响变化情况。市场风险、市场投资需谨慎。投资需谨慎，自营投资需根据自身的风险承受能力投资于投资市场。投资责任任售自行承担。\n## 富二来解读 “股债双赢”存可能\n\n![](page=0,bbox=[821, 45, 930, 174])\n\n## ·总体上看\n\n面对2025年经济发展可能面临的风险挑战，在坚持长期目标不动摇（新质生产力、经济体制改革、城乡融合、区域战略、全面绿色转型），政策采用了更加积极灵活的态度，且希望通过“系统集成、协同配合”形成政策合力。\n\n## 权益市场\n\n就权益市场而言，会议直言“稳住楼市股市”，预计将明显提升市场信心。同时，“大力提振消费、提高投资效益，全方位扩大国内需求”有望明显改善企业盈利，从而迎来基本面驱动的投资机会。\n\n## ·债券市场\n\n就债券市场而言，货币政策定调为“适度宽松”这意味着相较此前的“稳健”，流动性将更为合理充裕，并且配合财政政策发力。在全球开启降息周期的背景下，投资者未必需要在股票和债券中“2选1”，“股债双赢”并非遥不可及。\n\n总之，这次ZZJ会议为明年经济铺好了路；对咱投资者来说，股债双赛道都暗藏机遇，大家务必紧盯政策动态，找准时机入场。一起期待2025年经济一路长虹，大家钱包鼓敲~\n\n风险提示：以上内容不代表对市场和行销者的预判，也不构成投资和投资建议，且可能可能市场情况变化调整，市场风险、市场交易风险，投资建议根据自身的风险承受能力进行投资决策，投资责任在自身承担。\n## 重磅会议解读打好政策“组合拳”股债双赢”存可能\n重磅会议解读打好政策“组合拳” “股债双赢”存可能\n\n![](page=0,bbox=[369, 441, 901, 744])",
    "ocr_text": "📢敲黑板说大事啦！\n富二划重点积极信号有哪些\n逆周期调节“再升级”加强逆周期调节前加上“超常规”；\n楼市股市“被点名”直接表述“稳住楼市股市”；\n内需刺激“全方位”\n“全方位”扩大国内需求。\n富二来解读 “股债双赢”存可能\n·总体上看\n权益市场\n·债券市场",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/d62f259983b06a7c46a461c9bcf9a318.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/289a25c982122f9c05965940f59b14e9.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/5bb22e1d4b73e622973a684e5ea197b7.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/612fe1eeb09e0199f08697f740090555.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/d62f259983b06a7c46a461c9bcf9a318.jpg",
    "image_count": 4,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "债基",
      "多图"
    ]
  },
  {
    "id": "6125",
    "title": "教师节快乐！宝宝请喝养生茶！",
    "content": "一朝沐杏雨，一生念师恩[烟花R]\n又逢一年教师节[庆祝R]\n富二祝所有的老师工作顺利，学术长青~[拥抱R]\n在富二的印象中[害羞R]\n护嗓问题总是老师们面临的共性问题[萌萌哒R]\n步入干燥的秋季[害羞R]\n护嗓茶饮当然要安排上啦[喝奶茶R]\n陈皮普洱茶，菊花普洱茶，玫瑰普洱茶，桂花乌龙茶...\n诚意满满，口味任选！[礼物R]\n#教师节礼物[话题]# #教师节[话题]# #教师节花束[话题]# #教师节礼物推荐[话题]# #教师节送什么[话题]# #老师[话题]# #老师礼物[话题]# #福利[话题]# #薅羊毛[话题]# #抽奖[话题]#   @薯条小助手 @薯队长\n## 教师节快乐！打工人养生茶\n\n![](page=0,bbox=[465, 122, 545, 209])\n\n![](page=0,bbox=[31, 230, 609, 786])\n教师节快乐！打工人养生茶\n\n![](page=0,bbox=[384, 239, 900, 672])\n\n宝宝请喝茶",
    "ocr_text": "一朝沐杏雨，一生念师恩[烟花R]\n又逢一年教师节[庆祝R]\n富二祝所有的老师工作顺利，学术长青~[拥抱R]\n在富二的印象中[害羞R]\n护嗓问题总是老师们面临的共性问题[萌萌哒R]\n步入干燥的秋季[害羞R]\n护嗓茶饮当然要安排上啦[喝奶茶R]\n陈皮普洱茶，菊花普洱茶，玫瑰普洱茶，桂花乌龙茶...\n诚意满满，口味任选！[礼物R]\n教师节快乐！打工人养生茶",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/5e173cea1ba7c84a1d8c4e7b854d200a.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/9b9fb047da7e45b40596bb72d367cd23.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/5e173cea1ba7c84a1d8c4e7b854d200a.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "抽奖活动",
      "多图"
    ]
  },
  {
    "id": "6141",
    "title": "今晚全世界的人都在关注这个重磅数据。",
    "content": "今晚8点30分，美国非农来袭！[得意R]\n非农数据是美国最关键的就业市场数据，对美联储的货币政策极具指导意义，也将为市场带来更多共识。[萌萌哒R]\n靴子即将落地，小白抓紧上车！关🐷+🌟富二家【美联储】系列笔记，带你秒懂——美联储降息，对咱普通老百姓到底有啥影响？ [拥抱R]市场有风险，投资需谨慎。风险责任由购买者自行承担。\n\t\n#你觉得9月美联储会降息吗？ [PK]# #知识[话题]# #知识科普[话题]# #金融[话题]# #经济[话题]# #金融知识[话题]# #美联储[话题]# #美联储降息[话题]# #降息[话题]# #理财[话题]# #黄金[话题]# @薯条小助手 @财经薯 @薯队长\n![](page=0,bbox=[487, 43, 822, 209])\n\n## 拿到这张图主要看两点：\n\n1 中点位置一代表大多数官员对利率走势的共识，是判断未来利率走向的重要依据。\n\n如：一般19位委员到场，看第10位的点位。\n\n2 看点的分布范围——判断官员们对未来利率走势的分歧程度。\n\n如：点分布较密集，说明预测较统一。\n\n那么问题来了，“画点”的官员有谁呢？这里就谈到了 FOMC会议的人员构成了。\n\n1 FRB（7人）常驻\n\n2 纽约储备银行主席 （1人）常驻\n\n3（除纽约外）其余11家储备银行主席轮值（共4个席位），但没轮上的主席也可以参与会议讨论（“画点”），只是不能投票。\n\n以上，共有12位委员会成员具有利率决议投票权。\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## M国央行\n\n降息！\n\n钱放哪里？\n\n![](page=0,bbox=[57, 608, 173, 715])\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n\n![](page=0,bbox=[432, 599, 583, 784])\n## M国央行是什么？\n\nM国央行全称M国联邦储备系统（Federal Reserve），是唯一拥有美元发行权的机构，这一点很容易让人联想到我国的央行，两者同为“银行中的银行”，通过对货币政策的调整（如调整银行之间的借款利率），进而影响商业银行的借贷利率与成本，并影响到我们普通人。\n\n但不同的是，M国央行是私营的组织形式，只是职能与运作方式上等同于政府机构。M国央行的组织形式具体包括三个部分：\n\n## 1 中央管理委员会（FRB）\n\n1个主席 （现在是鲍威尔），由总统任命，任期4年，可以连任，现在就是鲍威尔的第二个任期~\n\n6个委员 ，由总统任命，任期14年（对，没看错！），但不可以连任。\n\n## 2 12家联邦储备银行\n\n被FRB监督管理，这些银行负责在各自辖区内执行货币政策，并为银行机构提供金融服务，其实也类似于我国央行在各省、市的“分行”～\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## M国央行降息！\n\n钱放哪里？\n\n✩\n\n![](page=0,bbox=[394, 569, 503, 672])\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n\n![](page=0,bbox=[725, 558, 888, 735])\n但不同的是，M国央行是私营的组织形式，只是职能与运作方式上等同于政府机构。M国央行的组织形式具体包括三个部分：\n\n## 中央管理委员会（FRB）\n\n1个主席 （现在是鲍威尔），由总统任命，任期4年，可以连任，现在就是鲍威尔的第二个任期~\n\n6个委员 ，由总统任命，任期14年（对，没看错！），但不可以连任。\n\n## 2 12家联邦储备银行\n\n被FRB监督管理，这些银行负责在各自辖区内执行货币政策，并为银行机构提供金融服务，其实也类似于我国央行在各省、市的“分行”～\n\n## 3 3000多家M国会员银行\n\n这些银行构成了M国央行的股东基础，它们必须用自有资产购买上述12家联储银行的股份，并不得转让和交易。说到这里可能有人会疑惑为啥这么多银行都入会了？M国央行这么有魅力？其实也不是，M国央行的会员银行分为自愿性入会和强制入会的一一全国性大银行强制入会，州内银行自愿选择入会，而且非M国银行不可入会。\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n值得注意的是，以上8次会议只有4次会议有经济展望，也就是FOMC参会者基于对经济的预测，给出对此后“政策利率”的预期，具体操作方式就是“对未来三年中每一年年末及更长期内的利率合理区间标注出一个点”，19位大佬标的点也就形成了M国央行著名的“点阵图”（摘M国央行官网）\n\n![](page=0,bbox=[474, 248, 826, 587])\n\n## 拿到这张图主要看两点：\n\n1 中点位置一代表大多数官员对利率走势的共识，是判断未来利率走向的重要依据。\n\n如：一般19位委员到场，看第10位的点位。\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n接下来再来讲讲M国央行具体是通过什么操作影响货币政策的——FOMC会议\n\nFOMC会议全称“联邦公开市场委员会”，也就是M国货币 （利率）政策的决策机构。这个会议每年度开8次，2024年度分别在：\n\n2024年1月30日-31日（利率决议）\n\n2024年3月19日一20日（利率决议+经济展望）\n\n2024年4月30日一5月1日（利率决议）\n\n2024年6月11日一12日（利率决议+经济展望）\n\n2024年7月30日一31日（利率决议）\n\n2024年9月17日一18日（利率决议+经济展望）\n\n2024年11月6日一7日（利率决议）\n\n2024年12月17日一18日（利率决议+经济展望）\n\n值得注意的是，以上8次会议只有4次会议有经济展望，也就是FOMC参会者基于对经济的预测，给出对此后“政策利率”的预期，具体操作方式就是“对未来三年中每一年年末及更长期内的利率合理区间标注出一个点”，19位大佬标的点也就形成了M国央行著名的“点阵图”（摘自M国央行官网）\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。",
    "ocr_text": "今晚8点30分，美国非农来袭！[得意R]\n拿到这张图主要看两点：\n如：一般19位委员到场，看第10位的点位。\n如：点分布较密集，说明预测较统一。\n1 FRB（7人）常驻\n2 纽约储备银行主席 （1人）常驻\n以上，共有12位委员会成员具有利率决议投票权。\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\nM国央行\n降息！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/83a37c789175bf8dec957f65fbbece10.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0c29641f9c6e9967ea7ddcc1c5df0153.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/208f99f0610135ae7976e501e49b164e.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/22df5796e15eab55f80a862f2358d07e.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/3569ece2f25b21c55d1d1f8ffaf65b5b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/772de94a5f9d359a81ddf62018f7c2b3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/7a76c5f2b6eed4fe1f03c56741dad12a.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/83a37c789175bf8dec957f65fbbece10.jpg",
    "image_count": 7,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "6145",
    "title": "小白秒懂‼️黄金投资入门级科普‼️",
    "content": "黄金首饰、熊猫🐼金币、金条、金ETF...[萌萌哒R]\n性价比最高的黄金投资方式是哪种？[偷笑R]\n快跟着富二做笔记啦——[派对R]\n一、黄金首饰[萌萌哒R]：\n·特点：成本较高、流动性较差、消费属性显著\n二、熊猫金币[赞R]：\n·特点：成本较高、收藏属性显著\n三、金条[偷笑R]：\n·特点：买入门槛高、存储/变现略显麻烦\n四、金ETF[派对R]：\n·特点：真金作支撑，安全有保障、门槛更低，方便快捷\n#黄金[话题]# #黄金首饰[话题]# #水贝黄金[话题]##今日金价[话题]#  #金价[话题]##国际金价[话题]##金条[话题]# #涨知识[话题]#   #知识夏校[话题]##又被我学到了[话题]#  @薯条小助手 @薯队长@财经薯@知识薯\n![](page=0,bbox=[23, 18, 201, 103])\n![](page=0,bbox=[435, 28, 843, 768])\n![](page=0,bbox=[442, 19, 566, 76])\n\n![](page=0,bbox=[428, 128, 849, 800])\n![](page=0,bbox=[443, 19, 566, 76])\n\n![](page=0,bbox=[426, 135, 850, 798])\n![](page=0,bbox=[443, 19, 566, 76])\n\n![](page=0,bbox=[426, 139, 849, 799])\n![](page=0,bbox=[443, 19, 566, 76])\n\n![](page=0,bbox=[427, 140, 850, 798])\n![](page=0,bbox=[587, 194, 692, 318])\n\n相较于饰品金和金条，黄金现货的价格更低，能更真实反映国内市场的供需变化。\n\n![](page=0,bbox=[474, 390, 800, 526])\n\n数据来源：Wind，统计区间为2011年3月2日至2023年7月14日。历史价格盘整不代表未来。\n\n## 无溢价\n\n投资时效性更强\n![](page=0,bbox=[587, 194, 693, 319])\n\n## 金ETF 金价\n\n金ETF的价格，等于上海金的价格；买入一手金ETF，等于买入一克实物黄金。\n\n真金作支撑\n\n安全有保障\n\n小额起投，支持T+0交易。\n\n门槛更低\n\n方便快捷\n![](page=0,bbox=[588, 194, 690, 320])\n\n银行和金店所销售的金象，每克单价均比实际金价更高，且往往只能10克起买~\n\n买入门槛高\n\n存储、变现略显麻烦\n![](page=0,bbox=[588, 194, 691, 318])\n\n## 金价 ¥\n\n熊猫金币的发行价，往往高于金价，主要贵在它的纪念和收藏价值上。\n\n成本较高\n\n收藏属性显著\n\n![](page=0,bbox=[473, 578, 574, 670])\n![](page=0,bbox=[588, 194, 691, 319])\n\n## 金价\n\n黄金首饰的价格，比实际的金价要更贵，另外包含了加工费、营销费用、品牌溢价等成本。\n\n成本较高 流动性较差 消费属性显著",
    "ocr_text": "黄金首饰、熊猫🐼金币、金条、金ETF...[萌萌哒R]\n性价比最高的黄金投资方式是哪种？[偷笑R]\n快跟着富二做笔记啦——[派对R]\n一、黄金首饰[萌萌哒R]：\n·特点：成本较高、流动性较差、消费属性显著\n二、熊猫金币[赞R]：\n·特点：成本较高、收藏属性显著\n三、金条[偷笑R]：\n·特点：买入门槛高、存储/变现略显麻烦\n四、金ETF[派对R]：",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/60999a783ce7f18b62715ace07d421e8.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0261bab64a7715ef05c1d520b9dd387b.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0edfffaa810bd99baa3b65d0ccc08e07.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/1aeb6f494740508a6c9805ff874d43e3.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/1e59a6742521b7cb349dbd9f0e0ffab7.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/5b59e3e5c18a5568cf694202e8f2df8c.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6f0a216c31e55546b3323ecfe10e75d2.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a164af70a81004a8a625214897c841e8.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/a355babbf4e446e0943c7c1b9d19a54d.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/abdf336b9a11c23c84e610d974084b82.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/f17fa5c6780513a9af10a888a0dab6fe.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/60999a783ce7f18b62715ace07d421e8.jpg",
    "image_count": 11,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "6879",
    "title": "一文读懂中证A500指数",
    "content": "[赞R]火热的A500指数基金开始发行啦！\n[派对R]相信不少宝子，已经收到了各大理财经的推荐啦～\n[拥抱R]富二最近收到不少求助，\n[害羞R]想在基金赚点小钱，可选择的指数基金是越来越多了，\n[偷笑R]那这个A500和其他的指数有什么优点呢？\n[蹲后续H]富二给你5张图就能读明白！\n[买爆R]上天天基金搜【富国A500】，戳下方【投A500  就选富国】栏目，了解更多A500指数详情。\n\t\n指数历史表现不代表未来，也不构成基金业绩表现的保证。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可能根据市场情况变化而调整。基金有风险，投资需谨慎，建议投资者根据自身的风险承受能力审慎作出投资决策。#A500[话题]# #基金[话题]# #理财学习笔记[话题]# #投资理财[话题]# #上天天基金搜索富国A500[话题]#  #富国中证A500[话题]#  #富国基金A500ETF联接[话题]# #银行理财推荐[话题]# #笔记灵感[话题]# #金融理财[话题]# @薯队长 @财经薯 @薯条小助手\n## 1. 业绩好：A500中长期收益优秀\n\n在指数低估时布局，恰到好处！\n\n![](page=0,bbox=[395, 185, 885, 657])\n\n数据来源：Wind，统计区间为2020年1月1日至2023年12月31日。中证A500指数自2019年至2023年五个近完整体计年度 的收益分别为36%、31.29%、0.61%、-22.56%、-11.42%、市场有风险，投资需谨慎。指数历史情况不预示其未来收益，也不构成对本基金业绩表现的保证。\n\n档案反映信息不代代传承，也不构成对企业的保证的保证。衍生企业的业绩及其准确性并不揭示未来表现关系，不利于财产产品历史收益的收集。投资谨慎，以几代客户代表对市场行情和衍生企业的业绩，也不构成投资和活动风险，且可根据市场表现，但可根据市场表现低估。投资谨慎，以几代客户代表对市场行情和衍生企业的业绩，也不构成投资和活动风险，且\n## 2. 更省钱：A500联接相比主流指数费用更低\n\n小白投资主要有定投和中长期持有两种方式；无论哪一种，费用低更重要！\n\n![](page=0,bbox=[393, 205, 885, 656])\n\n* 以富国中证A500ETF联接为例，管理费0.15%/年，托管费0.05%/年。\n\n数据来源：Wind，基金合同，费用指管理费+托管费。\n\n档案历年接收不代代未提交，也不构成对档案的保证的保证。本档案的往业业绩及其其他业绩并不能示示未来业绩表现，不予于财产产品历史收据、投资谨慎。以以下几种案件对市值和行走业绩的审核，本档案也不造成投资活动和投资风险，且可根据市值和行走业绩的实际情况，独立做出投资决策。投资建议人须在法律允许的范围内，客观地评估和评估本档案，投资建议人注意风险，投资投资建议人须向阅读说明书，合同等法律文件，本基金的过往业绩及其净值高低并不示示未来业绩，不予于财产产品历史收据、投资谨慎。\n## 3. 掐尖子：A500指数包含全部细分行业龙头\n\n这一届指数新人，A500还是太全面了...\n\n## 指数的行业构成\n\n沪深300、上证50等指数集中部分行业，如金融和食品饮料。\n\n中证A500行业分布更广阔\n\n沪深300： 32个中证二级行业、 63个三级行业\n\n中证A500：中证二级行业35个全部92个三级行业。\n\n数据来源：中证指数公司，截至2024年9月30日。仅代表指数特定时点配置情况，未来可能发生变动，指数历史业绩不代表未来表现。\n\n金融产品不代代发展，也不构成金融产品的保证。本基金的过往业绩及其准确性并不表示未来表现可靠，不予于理财产品反映历史收益、投资谨慎。以不代代发展对市场行情进行走势分析，也不能和市场实际情况相协调，且可能根据市场实际情况做出调整。本基金的过往业绩并不代表未来收益，不予于理财产品反映历史收益、投资谨慎\n## 4. 新方案：A500先选行业再看市值\n\n新老交替，真的不考虑选新的吗？\n\n## 指数编制方案\n\n## O\n\n沪深300、上证50等传统指数，以市值和流动性为主要考察因素。\n\n中证A500：从各行业选取市值较大、流动性较好的500只证券，结合行业均衡、ESG理念、互联互通等因素。\n\n数据来源：中证指公司，截至2024年9月30日。仅代表指数特定时点配置情况，未来可能发生变动，指数历史业绩不代表未来表现。\n\n历史事实不代代未来，也不和本企业的业务业绩相证明的保证。本企业的过往业绩及其准确性并不保证未来业务表现，不予基于产品实际买卖情况，以以下替代情况进行评估。本企业的判断也不会因市场波动和公司经营活动而变化，且可根据公司变化情况和实际情况作出调整。投资者应当充分考虑本企业的实际情况，谨慎投资，不应因低收、请设人员注风的风险，投资投资咨询人员仔细阅读说明书，合同等法律文件，本基金的过往业绩及其净值高低并不指示未来业绩，不等于本基金的实物收益，投资须谨慎。\n## 5.A500联接，选富国中证A500ETF联接\n\n![](page=0,bbox=[746, 187, 855, 282])\n\n富国中证A500ETF联接，属于首批10家ETF的联接基金之一，全市场同类管理费+托管费最低。\n\n截至2024年二季度末，富国基金资产净值为6239亿元，属于10只联接基金的管理人管理规模第一梯队。\n\n数据来源：富国基金、银河证券基金研究中心截至2024年6月30日，资产规模及行业排名剔除币基与短期投资债券基金。注：经富国基金评定，富国中证A001交易型开放式指数证券投资基金发起式联接基金的风险等级为R3中风险，适合风险承受能力为C3及以上的投资者。\n\n金融产品反映不代代未来，也不构成对金融产品保证的保证，本金融产品的过往业绩及其准确性并不保证未来表现，也不利于财产金融历史收益、投资谨慎。以以下几种形式对发行商作表情判断，也不允许造成投资和风险提示，且可能使市场混淆和误导。投资者应当充分考虑本金融产品的过往业绩及其准确性，不应低估收益，也不应低估风险。投资者投资本金融产品请阅读说明书，合同等法律文件，本金融的过往业绩及其净值高低并不预示未来收益。请谨慎投资，注意本金融产品收益，投资谨慎。\n## 6. 上天天基金搜索 “富国A500”\n\n![](page=0,bbox=[381, 191, 884, 618])\n## 求助！\n\n银行理财经理都在给我推的\n\nA500，\n\n谁懂啊？\n求助！\n\n银行理财经理都在给我推的\n\nA500，\n\n谁懂啊？\n\n![](page=0,bbox=[680, 494, 896, 734])",
    "ocr_text": "[赞R]火热的A500指数基金开始发行啦！\n[派对R]相信不少宝子，已经收到了各大理财经的推荐啦～\n[拥抱R]富二最近收到不少求助，\n[偷笑R]那这个A500和其他的指数有什么优点呢？\n[蹲后续H]富二给你5张图就能读明白！\n1. 业绩好：A500中长期收益优秀\n在指数低估时布局，恰到好处！\n2. 更省钱：A500联接相比主流指数费用更低\n小白投资主要有定投和中长期持有两种方式；无论哪一种，费用低更重要！\n数据来源：Wind，基金合同，费用指管理费+托管费。",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/1366b3653bd3e3e18454c86951dc9006.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/0e8c21809d28fc576c48c3df587c294c.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4a30565bf1c675dcc950f1d51447fcb7.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/ada9f4379023cd59f269de05aaa9abaa.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/b0366cb041d0a783a74508c1ae853ee7.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/d0a14aca17215beb3978a6d72af9e426.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e371fa5ef1d1bbf34758aec46a181dde.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/fea2e2515b3cce523d2bf19b118a6c5b.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/1366b3653bd3e3e18454c86951dc9006.jpg",
    "image_count": 8,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "6880",
    "title": "今天全世界的人都在解读这个重磅数据",
    "content": "[私信R]靴子落地，降息50BP。这对咱普通老百姓到底有啥影响❓我们的钱该放哪里❓一起聊聊吧💬\n\t\n市场有风险，投资需谨慎。风险责任由购买者自行承担。#美联储[话题]##降息[话题]##财经知识[话题]# #美股[话题]# #经济[话题]##金融[话题]# #美联储近4年首次降息50个基点[话题]##鲍威尔[话题]# #美联储降息50个基点[话题]#  #笔记灵感[话题]# @薯队长 @薯条小助手 @财经薯\n![](page=0,bbox=[395, 18, 906, 76])\n\n## M国央行\n\n降息50BP！\n\n钱放哪里？\n\n✩\n\n![](page=0,bbox=[394, 569, 502, 672])\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n\n![](page=0,bbox=[725, 558, 888, 735])\n## 2 黄金\n\n黄金作为传统的避险资产，主要受三个因素影响：\n\n1. 供需关系\n\n2 地缘冲突/全球危机\n\n$ \\textcircled{3} $美元汇率\n\n从相关性可以观察到，今年5月以来，黄金价格和M债实际LI率的相关性，已回到原有的负相关路径中，即：\n\n降息（实际LI率下降）持有货币的吸引力降低持有黄金相对而言性价比更高\n\n## 3、央行购金放缓，黄金重回实际利率驱动\n\n![](page=0,bbox=[799, 446, 839, 466])\n\n![](page=0,bbox=[444, 466, 648, 619])\n\n<div align=\"center\">\n\n2024/5/29至2024/8/30\n\n</div>\n\n![](page=0,bbox=[650, 480, 842, 609])\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 3 LI率敏感型的中小盘\n\n复盘1999年以来美国中小盘风格在美联储降息周期的表现，不难发现，在LI率高位或加息周期中超额收缩回落至阶段低点的中小盘股，在降息周期流动性充分释放下大概率会反弹迎来阶段性超额表现。\n\n<div align=\"center\">\n\n4、利率敏感型的中小盘或存在阶段性交易机会\n\n</div>\n\n![](page=0,bbox=[471, 253, 636, 417])\n\n![](page=0,bbox=[634, 252, 835, 406])\n\n## 原因有二：\n\n中小盘股的企业多处于成长阶段，经常依靠外部融资来支持研发、扩张或其他项目。故往往拥有较高的杠杆率，同时高杠杆对LI率波动的敏感性也在企业借贷利息、市场价值波动~及流动性风险等方面呈现出来。如：\n\n## 企业市值波动~~\n\nLI率上升利息支出增加\n\n投资组合的价值可能下降 （降则反之~\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 4 大宗商品\n\n标普商品指数与标普500指数（注：两者分别代表了商品市场与股票市场的表现）之比达到极端低位时，往往对应着股市的泡沫。如1972年的“漂亮50泡沫” ，以及 2000年的“科技互联网泡沫”。\n\n当前该比值处于1970年以来5%以下的分位数水平。这或许意味着，当前大宗商品比标普500指数更具XJ比！\n\n## 5、商品与美股比值达到历史低位，性价比或更优\n\n![](page=0,bbox=[450, 432, 844, 587])\n\n我爱我家，wav，邮及2020-09-01，基全双核抢，极短响应！\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 5科技板块\n\n一直以来，创业板指数的市盈率与美国十年期国债收益走势，呈现明显的负相关\n\n## 9、成长风格蓄势，降息后科技行业或占优\n\n![](page=0,bbox=[442, 215, 639, 371])\n\n![](page=0,bbox=[642, 219, 843, 377])\n\n定妆效果 aiso, 根据 2023-04-01-07, 在北京使用的新版样品为 2023 年 4 月 28 日拍摄, 右上图为一月 2023-04-01-08, 基金问题, 后续问题。\n\n其背后的逻辑和中小盘股的逻辑有相似之处，即受益于降息带来的资金支持和市场需求的增长：\n\n具备较高成长潜力和盈利能力的科技板块 降息降低其融资成本鼓励其加大研发投入与市场拓展力度\n\n从历史数据看，2001年降息后的汽车。、2007年降息后的通信，2019年降息后的计算机和电子..都是很好的证明。\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## M国央行降息50BP！\n\n钱放哪里？\n\n![](page=0,bbox=[56, 607, 173, 716])\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n\n![](page=0,bbox=[424, 597, 583, 785])\n## 原因有二：\n\n中小盘股的企业多处于成长阶段，经常依靠外部融资来支持研发、扩张或其他项目。故往往拥有较高的杠杆率，同时高杠杆对LI率波动的敏感性也在企业借贷利息、市场价值波动~及流动性风险等方面呈现出来。如：\n\n## 企业市值波动~~\n\nLI率上升利息支出增加投资组合的价值可能下降（降则反之~\n\n## 流动性管理\n\nLI率上升借款成本提高资金流动性风险提升（降则反力~\n\n由此，在降息周期，中小盘股往往能收获一波弹性~\n\n2. 另一方面，中小盘风格的阶段性反弹或也受益于资金在前期高位品种回调时也需寻找前期超跌的性价比板块作为出口，高切低下资金或抢跑定价具备想象空间的中小盘股。A股以中证2000为代表的小盘风格在M国LI率周期下也体现出LI率敏感特征，有望迎来阶段性交易机会~\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n## 降息已至，普通人理财关注什么？\n\n基于历史数据先上结论，风险偏好较低的朋友可以关注美债 S和黄金，风险偏好较高的朋友可以同时关注利率敏感型的中小盘股、大宗商品和中国科技股，同时做好资产配置不要all in X。\n\n## 1 M债$\n\nM债与降息的关联是比较直观的，第一重逻辑是降息导致债券SY率下降，从而推高了债券价格。（ps:这里看的有点的朋友可能需要富二再科普一下债券SY率与价格的关系，也是想投资债基的朋友事前一定一定要弄清楚的）\n\n先上结论：债券SY率与价格呈反比！！\n\n小王买了一张债券，他的记账本上会出现：\n\n支出 XX元（债券的“购买价格”）\n\n收入1 x元(每年到手的固定利息)\n\n收入2 XX元（债券到期时归还的本金/出售时到手的现金）\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n先上结论：债券SY率与价格呈反比！！\n\n小王买了一张债券，他的记账本上会出现：\n\n支出 xx元（债券的“购买价格”）\n\n收入1 x元(每年到手的固定利息)\n\n收入2 XX元(债券到期时归还的本金/出售时到手的现金)\n\n假如小王打算卖出手中这只票面LI率6%的债券，当前市场 LI率下降（降息） 新发行的类似债券票面LI率只有 4%了，大家当然更愿意买小王的债券，供不应求，债券价格迎来上涨。\n\n除此之外，M债进入趋势性投资时刻的第二重逻辑是期限利差“倒挂”消失。\n\n期限利差“倒挂”即--短期债券LI率高于长端LI率（ps：一般来说，长端债券LI率持有时间越长，不确定性越高，需要更多风险溢价补偿，LI率通常高于短期债券）\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n除此之外，M债进入趋势性投资时刻的第二重逻辑是期限利差“倒挂”消失。\n\n期限利差“倒挂”即--短期债券LI率高于长端LI率（ps:一般来说，长端债券LI率持有时间越长，不确定性越高，需要更多风险溢价补偿，LI率通常高于短期债券）\n\n一般而言，M债期限利差倒挂常发生在美联诸加息中后期至降息早期。2022年7月以来，美国国债10年SY率减2年期SY率的期限利差持续倒挂。但随着降息的到来，期限利差“倒挂”消失。从历史上看，当2007年、2019年期限利差“倒挂”消失时，M债将进入到趋势性投资时刻。\n\n## 2. 期限利差“跟挂”消失，美债或进入超势性投资时刻\n\n![](page=0,bbox=[441, 510, 643, 670])\n\n<div align=\"center\">\n\n美国国债收益率曲线（%）\n\n</div>\n\n星投颂\n\n![](page=0,bbox=[653, 521, 854, 673])\n\n数据来源：wind，敬立2024-08-29，历史业绩不提示未来，基金有风险，投资需谨慎！\n\n市场有风险，投资需谨慎。风险责任由购买者自行承担。",
    "ocr_text": "M国央行\n降息50BP！\n钱放哪里？\n✩\n市场有风险，投资需谨慎。风险责任由购买者自行承担。\n2 黄金\n黄金作为传统的避险资产，主要受三个因素影响：\n1. 供需关系\n2 地缘冲突/全球危机\n$ \\textcircled{3} $美元汇率",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/035af65816d2fb5c35201024e643101f.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/1794137f755b910ce16d0cab5534ac08.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/4874a7048b3677845e3d82e8c66dcf6a.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/62c99ee3e1d1b6d755e4ed82df0f2c95.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/6fee1bc98d4cc01cc2990fe4eae3e467.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/94bdb6e568d81c5c5466c5cbe028131a.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/b5dee866ceb3215bd319470714ffb9a8.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/b600d0643ab0358ac901aabccfa4e1a9.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e11f6036e1366cda16317797f69dcc5d.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/e3e4b611faa8b2f72d7833c4864f369c.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/035af65816d2fb5c35201024e643101f.jpg",
    "image_count": 10,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "6881",
    "title": "中秋快乐❗️宝宝一起来喝❗️奶❗️茶❗️",
    "content": "中秋到🎑，富二又来带宝宝喝茶啦！[喝奶茶R]\n希望所有粉丝宝宝们都和家人团团圆圆，每天被幸福包围喔！！[萌萌哒R][萌萌哒R][萌萌哒R]\n#奶茶[话题]# #奶茶推荐[话题]# #奶茶分享[话题]#  #中秋[话题]# #中秋节[话题]# #薅羊毛[话题]# #一起薅羊毛[话题]#  #薅羊毛攻略[话题]# #中秋礼盒[话题]# #中秋节送礼[话题]#  @薯队长 @薯条小助手\n![](page=0,bbox=[10, 3, 629, 818])\n## 一！起！来！\n\n![](page=0,bbox=[419, 208, 867, 649])\n\n喝！奶！茶！",
    "ocr_text": "中秋到🎑，富二又来带宝宝喝茶啦！[喝奶茶R]\n一！起！来！\n喝！奶！茶！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/13/53a23e4f09a3d3a47a89c7b506e616ed.jpg",
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/12/b0ffab3aca3b98efaa61bdec7a11a17e.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/13/53a23e4f09a3d3a47a89c7b506e616ed.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "品牌运营",
      "多图"
    ]
  },
  {
    "id": "43988",
    "title": "3.8宠粉｜宝丽来拍立得，送给闪闪发光的你",
    "content": "祝各位宝子们妇女节快乐！[红色心形R]\n愿大家：会赚钱也会理财，会花也会存，做钱包鼓鼓、精神饱满的“富女”！\n春天的第一束花，下午茶的第一口蛋糕，\n还有你第一次基金定投成功的喜悦，\n都值得被记录下来呀✨\n这次，富二送你一台宝丽来拍立得，\n让每一次“富足”的心动，都有迹可循！\n无论是财富的增长，还是生活的美好，\n都值得被定格成永恒。\n快来参与抽奖，成为那个闪闪发光的“富女”吧！\n【3.8妇女节福利】\n[耶R]中奖名额：1位\n[红包R]活动奖品：宝丽来拍立得\n[氛围感R]活动时间：活动发布起至3月30日\n·开奖时间：3月31日15：00，系统后台随机抽取、自动开奖\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖  随机进行抽取，真实有效。\n·注意事项：活动结束后富二会在评论区公布中奖名单，中奖者需在中奖名单公布后7日内私信富二地址，兑奖信息仅用于发放奖品，如需第三方协助处理将另行取得您的授权同意。逾期视为自动放弃中奖资格哦~\n注：\n·本次活动由富国基金管理有限公司发起，最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n@薯队长 @薯条小助手 @财经薯\n#富国基金[话题]# #妇女节[话题]# #抽奖[话题]# #宠粉[话题]#  #拍立得[话题]# #粉丝福利[话题]#\n<div align=\"center\">\n\n# 妇女节限定， 0元抽宝丽来拍立得\n\n</div>\n\n![](page=0,bbox=[338, 277, 917, 797])",
    "ocr_text": "祝各位宝子们妇女节快乐！[红色心形R]\n愿大家：会赚钱也会理财，会花也会存，做钱包鼓鼓、精神饱满的“富女”！\n春天的第一束花，下午茶的第一口蛋糕，\n还有你第一次基金定投成功的喜悦，\n都值得被记录下来呀✨\n这次，富二送你一台宝丽来拍立得，\n让每一次“富足”的心动，都有迹可循！\n无论是财富的增长，还是生活的美好，\n都值得被定格成永恒。\n快来参与抽奖，成为那个闪闪发光的“富女”吧！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/13/c935bef17461ebf273e0d69976c5d595.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/13/c935bef17461ebf273e0d69976c5d595.jpg",
    "image_count": 1,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营"
    ]
  },
  {
    "id": "122369",
    "title": "",
    "content": "地缘冲突升级！除了石油，这些“金属”也可能是隐藏王牌？\n#富国基金[话题]# #基金[话题]# #财经[话题]# #理财[话题]# #富国资源精选[话题]#\n@财经薯 @薯队长 @薯条小助手\n风险提示：基金公司不保证基金一定盈利，也不保证最低收益，敬请投资人注意风险，投资者投资前请仔细阅读说明书、合同等法律文件。\n![](page=0,bbox=[765, 107, 1000, 415])\n\n## 最后总结\n\n美伊冲突可能给有色带来短期脉冲机会，贵金属、铝、小金属较敏感；而长期看新能源+供给可能收缩，铜、铝、能源金属、稀土都是优质赛道。\n\n新手宝子借道主题基金布局更省心，争取分散风险、拿得住。\n![](page=0,bbox=[809, 116, 1078, 396])\n\n说到这里，必须给大家安利一下\n\n## 富国资源精选\n\n这只基金的可投范围很广，不仅覆盖煤炭、石油石化等能源相关行业、还包括有色金属、化工、钢铁、建筑材料等原材料相关行业，相当于“一键关注全资源赛道”，不用咱们自己去挑选具体的品种。基金经理王建润，拥有多年资源类行业研究经验，对有色金属的行业周期、供需关系把握相对也比较准确！\n## 1分钟搞懂：\n\n## 有色金属到底分几类？\n\n一句话整明白：金属家族里，只有“铁、锰、铬”这哥仨算黑色金属，剩下的，几乎全是有色金属！他们可以进一步划分为四大门派，各有各的“人设”：\n\n## 贵金属\n\n黄金、白银、铂金、钯金。其中，黄金白银避险属性拉满，俗称“乱世硬通货”，铂金和钯金，则是汽车尾气净化的核心。\n\n## 工业金属\n\n铜、铝为代表，属于经济晴雨表，基建、地产、制造业都离不开，尤其是铜叫“工业之母”，铝是“轻量之王”，用量最大、波动最直观。\n\n## 能源金属\n\n锂、钴、镍等新能源核心材料，电动车、光伏、风电、储能都靠它们，属于是跟着新能源产业崛起的新分类。\n\n## 小金属\n\n钨、锑、锗、镓、稀土等战略稀缺资源，虽然用量小，但却是芯片、军工、高端制造里不可替代的关键材料，战略价值高。\n## 分享红利，普通人怎么选？\n\n![](page=0,bbox=[846, 72, 1059, 303])\n\n干货说完，大家最关心的应该还是：咱普通人，怎么能跟着趋势，也把握点机会呢？以下三条常见路径，给你捋清楚：\n\n## 第一条路：买股票。\n\n直接买有色金属相关的公司。优点是如果选对龙头收益可能很高。但缺点也很明显：波动大，特别考验选股眼光，咱们得既懂行业周期，又会分析公司。适合经验比较丰富的投资者。\n\n## 第二条路：玩期货。\n\n这个...风险极高！带杠杆，专业要求极强，需要天天盯盘，普通小白真心劝退，千万别轻易尝试。\n\n## 敲黑板！\n\n## 第三条路：买基金，特别是资源主题的基金。\n\n这应该是对大多数普通人更友好、更省心的方式。为啥？专业的事交给专业的人。基金经理和团队会帮咱们研究行业、挑选公司。\n## 美伊冲突，\n\n## 对有色金属的冲击有多大？\n\n冲突一爆发，金属市场立刻给了反应，影响顺着避险、航运、能源三条线传导，逻辑链非常清晰：\n\n## 贵金属\n\n直接领涨，避险资金狂涌冲突升级→全球恐慌→资金抢黄金，这是最直接的反应逻辑。而白银因为兼具贵金属和工业属性，所以波动更大。\n\n## 铝\n\n![](page=0,bbox=[0, 1042, 117, 1170])\n\n最敏感的工业金属，供给受冲击。根据中信证券原因的ALD和SMM数据，2025年中东电解铝铝产能占全球 9%，而且霍尔木兹海峡是运输咽喉，航运受阻之后，氧化铝进不去、铝锭出不来，全球库存本就低位，供给一紧，铝价就容易脉冲上涨。\n\n## 战略小金属\n\n军工+供给双重催化。稀土、钨、锑这些是军工刚需冲突一来需求预期升温，再加上供应高度集中，会加剧全球对关键矿产供应链安全的担忧，推高“战略储备”和“自主可控”的情绪溢价。\n## 长期投资，\n\n## 有色金属3大核心逻辑\n\n当然，上面这些主要是短期影响，具体如何波动取决于冲突演变节奏和市场情绪。而长期还是要看基本面，价格或许终归会逐步回落至供需主导的区间。这就要说到，有色早就不是单纯的周期品，真正决定有色金属长期价值的，是下面这三个更宏大的趋势：\n\n## 绿色转型\n\n电动车、风电、光伏、储能，这些都是“吃金属大产辆电动车的用铜量是燃油车的3-4倍；光伏电站需要大量的铝边框；锂电池离不开锂、钴、镍。这是一个持续几十年的需求增长逻辑。\n\n![](page=0,bbox=[857, 682, 1069, 873])\n\n## 供给刚性\n\n新矿投产太慢矿山从勘探到投产要5-10年，过去十年矿业投资不足，优质矿越来越少。再加上资源国政策收紧、出口管制，供给上不去，价格中枢大概率越来越高。\n\n## 货币+地缘双支撑\n\n全球去美元化、央行持续囤黄金，贵金属配置价值凸显，叠加地缘冲突不断，有色作为实物资产，抗通胀、抗风险能力突出，是长期资产配置无法忽视的一环。\nWill also develop new programmes,\n\nmasks and be able to work with\n\nthem. We will also work with of strategic interest and will\n\nadopt policies and initiatives nationally.\n\nwill develop and implement initiatives.\n\ndisease or problem with your product.\n\nWe will call this problem a product issue.\n\nWe will call this problem a product issue.\n\nUnfortunately for good product management, a product issue\n\ndoes not have a name. We will call this issue a product issue.\n\nWe will call this issue a product issue.\n\nWe will call this issue a product issue.\n\nWe will call this issue a product issue.\n\nWe will call this issue a product issue.\n\n**REQUESTS FOR GLOBAL MARKETS**\n\nThis will allow us to market globally and to meet the needs of our customers.\n\n**MARKETS**\n\nWe will collect public information on global markets and will do this every year. We will also collect public information on local markets and will do this every year.\n\nWe\n\nof strategy\n\nnationally\n\nMany other things will be\n\nnecessary. Let me list the\n\nhighest major changes\n\nof strategy interest are\n\nnationally\n\nLast time this meeting changes on Earth. We and will discuss pos\n\n<div align=\"center\">\n\n# 地缘冲突升级！\n\n除了石油，这些“金属”\n\n也可能是隐藏王牌？\n\n</div>\n\n![](page=0,bbox=[0, 676, 1076, 1413])\n地缘冲突升级！除了石油，这些“金属”也可能是隐藏王牌？\n最近大家是不是都被中东局势刷屏了？从 2月28号到现在，战火已经烧了快一周。美以和伊朗打的有来有回，全球市场都在跟着抖三抖。直接的影响你猜是啥？国际油价蹭蹭涨，黄金价格也一度冲上5400美元。\n\n这背后其实是一个很硬的逻辑：地缘政治一紧张，资源就跟着紧张。其中，石油是明牌，而另一个更底层、更关键，却容易被忽略的“硬通货”一一有色金属，是现代工业真正的“血液”，这场冲突，可能正在重塑它的价值逻辑。\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。本基金可以投资于存托凭证、股指期货、国债期货、股票期权、信用衍生品、科创板股票、港股通标的股票、资产支持证券等品种，将面临相关投资品种和业务的特有风险。经富国基金评定，本基金的风险等级为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。",
    "ocr_text": "地缘冲突升级！除了石油，这些“金属”也可能是隐藏王牌？\n@财经薯 @薯队长 @薯条小助手\n最后总结\n新手宝子借道主题基金布局更省心，争取分散风险、拿得住。\n说到这里，必须给大家安利一下\n富国资源精选\n这只基金的可投范围很广，不仅覆盖煤炭、石油石化等能源相关行业、还包括有色金属、化工、钢铁、建筑材料等原材料相关行业，相当于“一键关注全资源赛道”，不用咱们自己去挑选具体的品种。基金经理王建润，拥有多年资源类行业研究经验，对有色金属的行业周期、供需关系把握相对也比较准确！\n1分钟搞懂：\n有色金属到底分几类？\n贵金属",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/027f07a5ef6611aeb95fbfdb368c2d60.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/191202c080d0d70abe4c2c777833a202.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/21c7b2fbb66405f91ae8f58ac9484cc0.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/3b4f47366ef95d793ff508a73762cfe2.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/444627c3dec1de7484e7db5b1ed7c337.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/8f74773cf11d228eadcf8af36875422d.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/9f9b50c815fcbb150fd32d4b6b0ffeee.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/a8760c0f5d752a8f0cdf56808c023028.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/b734fb12902728654e745e8d192693ff.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/20/dff0c88009eb304b7778fa840fa97854.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/20/027f07a5ef6611aeb95fbfdb368c2d60.jpg",
    "image_count": 10,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "债基",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "131304",
    "title": "创新药拐点或已至？一文带你看懂创新药BD！",
    "content": "朋友们！提起国内医疗创新，大家总能看到各类前沿突破，但真正撑起国产创新药稳步崛起、实现行业质变的核心抓手，并非单一的技术爆点，而是创新药 BD—— 这个看似专业的领域里，藏着普通人能抓住的医药投资新机遇！\n当下的国产创新药，早已不是昔日单纯 “引进来” 的格局，而是靠着 BD 业务的全面爆发，实现了自研成果 “走出去” 的跨越式发展。从低首付的被动合作，到超 10 亿美元首付款的重磅大单频现，从单打独斗的单品突围，到平台型企业的全球化输出，创新药 BD 的每一步升级，都在推动行业从 “烧钱研发” 走向 “盈利造血”。\n今天就带大家彻底搞懂创新药 BD，看清行业盈利拐点下的核心逻辑和投资机会！\n\t\n#创新药[话题]# #富国医药创新股票[话题]# #富国基金[话题]# #财经[话题]# #基金[话题]#\n@薯队长 @财经薯 @薯条小助手\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。本基金可投资港股通标的股票的，需承担港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险。本基金可根据投资策略需要或不同配置地市场环境的变化，选择将部分基金资产投资于港股或选择不将基金资产投资于港股，基金资产并非必然投资港股。本基金可以投资于科创板股票、存托凭证、股指期货、国债期货、资产支持证券、信用衍生品等品种，将面临相关投资品种和业务的特有风险。请根据您的风险承受能力，审慎做出投资决策。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 一、先搞懂：\n\n## 创新药BD到底是啥？\n\n很多人听到BD就头大，觉得是高大上的投行术语，其实说白了，就是创新药行业的“项目中间商+资源红娘”，核心就干一件事：撮合创新药项目的交易与合作，帮药企搞钱、补管线，是实现技术价值最大化的重要手段。\n\n举个最简单的比喻：就像咱开了家奶茶店（药企），自己研发了一款爆款奶茶（自研新药），但没钱铺全国渠道、没能力做海外市场，这时候BD就来了一一帮咱们把这款奶茶的“海外销售权”卖给一家跨国连锁奶茶品牌（跨国大药企），咱们拿首付+后续分成，对方拿渠道赚差价，双赢\n\n这么说是不是就明白了？\n\n![](page=0,bbox=[897, 856, 972, 942])\n\n而BD里最核心的就是License-in（引进）和 License-out（出海）。搁几年以前，国内研发实力没那么强，药企主要做的是“引进来”（License-in），捡别人剩下的管线；而最近这两年风水轮流转，最火反而是License-out，咱们国产药企把自研新药的海外权益卖出去，赚老外的钱，格局直接打开！\n\n![](page=0,bbox=[788, 1231, 1033, 1415])\n## 三、盈利拐点已至：创新药终于不“烧钱”了！\n\n另外，还有很多人不敢碰创新药，就是觉得“药企只会烧钱，永远不盈利”，但这两年，行业已经迎来了质的变化一一从全面亏损，到2025年整体扭亏，拐点已经来了！\n\n咱们分阶段说，创新药行业的盈利大致可以分这么几个阶段：\n\n## 2021-2022年\n\n全行业亏损，Biotech（生物科技公司）普遍年亏10-30亿，就像刚开的奶茶店，只投入不赚钱，全靠融资续命；\n\n## 2023-2024年\n\n减亏加速，有的药企靠单笔大额BD直接扭亏，有的靠核心产品进医保放量盈利，比如某家公司因为一个重磅创新药管线， 2021年营收才5.30亿，2025年就冲到近51.72亿，营收翻了接近10倍；\n\n## 2025年\n\n里程碑时刻！根据上海证券报报道，科创板28家创新药企合计盈利16亿元，首次整体扭亏，头部Biotech集体实现盈利创新药终于从“烧钱赛道”变成“赚钱赛道”\n\n而这一切的核心，就是License-out的爆发——BD不仅能给药企带来巨额首付款，还能带来持续的里程碑付款和销售分成，从“输血”变成“造血”！\n## 二、爆发式增长：\n\n## 国内License-out有多猛？\n\n可能有人会说，不就是卖个药吗？能有多厉害？那你就太天真了，这两年的License-out，是堪比“印钞机”一样的爆发！\n\n给大家上组硬数据：2024年国内创新药海外授权总额刚刚突破519亿美元，2025年就直接冲到1367亿美元，同比大增161%；今年就更夸张了，截止到3月中，国产创新药出海BD已达成45项（同比+73%），披露总金额575亿美元（同比 +135%yoy，已超过2024全年）（截止2026年3月，来源：医药魔方、华泰证券）。\n\n而且以前是“低首付+高里程碑”，相当于“先赊账，成了再给钱”；现在是“高首付+均衡里程碑+高分成”，已经有几家公司拿到了首付款超10亿美元的大单，相当于“先拿一笔巨款，后续顺利还能持续躺赚”。\n\n更关键的是，以前无论是美国还是国内的BD，大部分都是小药企“爆种”出了一两个大单品，之后就“躺在功劳簿上吃老本”，很难再有什么亮眼的产出，但现在不一样了，国内的 License-out项目很多都是平台型大厂亲自下场，他们的技术更丰富，研发和临床效率也更高，可持续性自然大大提高。\n\n按照瑞银前两年发布的一篇报告，2023时全球ADC（抗体药物偶联物）领域，已经有40%的授权都和中国有关，咱们已经成了全球ADC的核心供应库之一，以前看跨国药企脸色，现在咱们也能当“甲方”\n## 五、普通人优选：\n\n## 主动基金或是最优解\n\n可能有人会说，咱们也不懂医药、不懂BD，怎么精选个股？别慌！普通人的最优解，或许是找一只靠谱的医药主动基金，让专业的人做专业的事，比如富国医药创新股票。\n\n为啥推荐它？不是盲目吹，而是有实打实的逻辑，相对比较契合咱们前面讲的创新药行业趋势：\n\n第一基金经理够专业，懂创新药、懂BD！这只基金的基金经理赵伟和王超，都是医药行业出身的“内行人”。尤其是赵伟，拥有15年证券从业经验、超8年投资管理经验，还曾在百年药企葛兰素史克深度参与创新药研发，对医药行业的研发脉络、BD交易逻辑、商业化兑现都有很深的理解。\n\n第二聚焦创新药领域，持仓动态调整！这只基金的投资策略就是聚焦医药创新主题，重点关注创新药及其产业链，力求踩中 License-out爆发和盈利拐点的风口。而且基金经理会根据板块估值和市场情绪动态调仓，力争在把握长期红利的同时，把风控也做到位。\n\n第三业绩说话，超额收益突出！2025年全年富国医药创新股票A收益达 67.70% ，大幅跑赢基准的28.14% ，差距直接拉满\n\n（注：基金业绩及业绩比较基准收益率相关数据来自基金定期报告，截至2025/12/31。富国医药创新股票A成立于2024/03/12，业绩比较基准为中证沪港深创新药产业指数收益率 $80\\%+$ 中债综合全价指数收益率 $20\\%$ 。近1个完整年度（2025）的基金份额净值增长率（及同期业绩比较基准收益率为 $67.7\\% (28.14\\%)$ ，数据来自基金定期报告，截至2025/12/31。期间基金经理变动情况：赵伟(2024/03/12至今)、王超(2025/01/21至今)。基金收益率不代表投资者实际收益率，基金份额净值仅为每份额基金产品的净资产。基金历史业绩不构成对未来业绩的保证。）\n## 创新药拐点或已至？\n\n一文带你看懂\n\n创新药BD！\n## 四、重点来了：\n\n## 投资创新药，为什么必须精选个股？\n\n讲完行业逻辑，最关键的问题来了：既然创新药行业拐点已至，普通人该怎么布局才能不踩坑、赚大钱？答案只有一个一一必须精选个股，盲目跟风布局或错失红利，甚至亏得不明不白。\n\n为啥这么说？核心原因有3点：\n\n板块内部极度撕裂，良莠不齐！同样是创新药相关企业，差距大到离谱：有的靠BD持续落地、核心产品放量，业绩翻倍、盈利暴涨；有的是仿制药、低壁垒耗材企业，被集采压价，利润持续缩水。若不精选个股，很可能踩中“伪创新”企业，别人赚钱咱被套。\n\n02 创新药“赢家通吃”，头部效应极致！现在创新药行业，头部公司拿走了行业大部分的利润和BD大单，剩下的公司要么艰难减亏、要么持续烧钱。盲目分散布局，很可能把钱投给一堆不涨甚至下跌的企业，看似布局了创新药，实则没抓住核心红利。\n\n03 政策和研发不确定性大，择股避雷是关键！集采、医保谈判对不同药企的影响天差地别；而且创新药研发成功率很低，一个管线失败，公司股价就可能暴跌。不懂择股、不会避雷，再大的行业风口，也跟咱们没关系。\n\n## 总结一句\n\n创新药不是“闭眼买就能赚”的赛道，而是“一将功成万骨枯”的格局，只有精选个股，才有可能抓住行业成长的红利，避开雷区。\n## 最后总结\n\n创新药的投资逻辑，已经从“赌管线”变成“看BD+看盈利”，行业拐点或已至，但绝对不是“闭眼买行业”就能赚钱的赛道。\n\n普通人没有精力去研究BD交易、管线进度、临床数据，最靠谱的方式，就是借助主动基金的力量，让专业的基金经理帮咱们精选个股、把握风口。\n\n富国医药创新股票不管是基金经理的专业度、持仓的精准度，还是过往的业绩表现，都完美契合当前创新药的投资逻辑，适合想把握创新药风口、追求超额收益，又不想花时间研究个股的普通人。\n\n最后再强调：创新药是长期赛道，不是短期投机，不要追涨杀跌，选对产品，长期持有，或许才能真正赚到行业成长的红利。\nWill also develop new memories.\n\nwill have new friends.\n\nwill not stay in any places of stable interest and will\n\ndo nothing.\n\nwill not carry over past experiences\n\ndia data services will provide data services to the public. We\n\nglobal business and new product development\n\nEarly work was done on the global\n\nEarly work was done on the global\n\nmany new products were developed\n\nmany new products were developed\n\non the global on the global\n\non the global We will work with\n\non the global We will work with\n\nand with possible collaborations\n\nof strategy\n\nnationally\n\nAlways other things will\n\nsafety\n\nLimited time she\n\nof strategy interest\n\nnationally\n\nLast time this meeting changes on Earth We and will discuss pos\n\n<div align=\"center\">\n\n# 创新药拐点或已至？\n\n一文带你看懂\n\n创新药BD！\n\n</div>\n\ngift card\n\nbusiness card\n\nbusiness card and gift\n\n![](page=0,bbox=[772, 968, 981, 1259])\n朋友们！提起国内医疗创新，大家总能看到各类前沿突破，但真正撑起国产创新药稳步崛起、实现行业质变的核心抓手，并非单一的技术爆点，而是创新药BD一一这个看似专业的领域里，藏着普通人能抓住的医药投资新机遇！\n\n当下的国产创新药，早已不是昔日单纯“引进来”的格局，而是靠着BD业务的全面爆发，实现了自研成果“走出去”的跨越式发展。从低首付的被动合作，到超10亿美元首付款的重磅大单频现，从单打独斗的单品突围，到平台型企业的全球化输出，创新药BD的每一步升级，都在推动行业从“烧钱研发”走向“盈利造血”。\n\n今天就带大家彻底搞懂创新药BD，看清行业盈利拐点下的核心逻辑和投资机会！\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。本基金可投资港股通标的股票的，需承担港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险。本基金可根据投资策略需要或不同配置地市场环境的变化，选择将部分基金资产投资于港股或选择不将基金资产投资于港股，基金资产并非必然投资港股。本基金可以投资于科创板股票、存托凭证、股指期货、国债期货、资产支持证券、信用衍生品等品种，将面临相关投资品种和业务的特有风险。请根据您的风险承受能力，审慎做出投资决策。经富国基金评定，本基金的风险等级为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。",
    "ocr_text": "朋友们！提起国内医疗创新，大家总能看到各类前沿突破，但真正撑起国产创新药稳步崛起、实现行业质变的核心抓手，并非单一的技术爆点，而是创新药 BD—— 这个看似专业的领域里，藏着普通人能抓住的医药投资新机遇！\n今天就带大家彻底搞懂创新药 BD，看清行业盈利拐点下的核心逻辑和投资机会！\n@薯队长 @财经薯 @薯条小助手\n一、先搞懂：\n创新药BD到底是啥？\n这么说是不是就明白了？\n而BD里最核心的就是License-in（引进）和 License-out（出海）。搁几年以前，国内研发实力没那么强，药企主要做的是“引进来”（License-in），捡别人剩下的管线；而最近这两年风水轮流转，最火反而是License-out，咱们国产药企把自研新药的海外权益卖出去，赚老外的钱，格局直接打开！\n三、盈利拐点已至：创新药终于不“烧钱”了！\n另外，还有很多人不敢碰创新药，就是觉得“药企只会烧钱，永远不盈利”，但这两年，行业已经迎来了质的变化一一从全面亏损，到2025年整体扭亏，拐点已经来了！\n咱们分阶段说，创新药行业的盈利大致可以分这么几个阶段：",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/008626ce88ab90f0cedc01584e5818d3.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/02ba28f88bf223300df7808fa3fdd94b.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/788d624a0b04475167418596bdf5d0ee.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/7e53c78157d7362c93d9463b317f9979.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/936854a6185d64f8587794b46a958452.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/a9419d301ab97a027c463ec6d37f18c1.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/d25595f789a9470c2e81362bf0474009.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/d9b82c58ed2517c580b5206c9631bfe8.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/f5a381bacbb9c82ea6832a2ef59e6f66.jpg",
      "https://lesucdn.cdollar.cn/screenshots/2026/03/25/f97278f9625fb633aae78cd2755df0ec.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/03/25/008626ce88ab90f0cedc01584e5818d3.jpg",
    "image_count": 10,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "161770",
    "title": "富国ETF集体更名！还有这几只降费啦！",
    "content": "嗨~宝子们！我是富国基金ETF品牌IP，也是你们的搞钱搭子小富豹。\n\t\n最近本豹有两个重磅好消息想和客官们分享——\n\t\n[赞R][赞R]第一弹：改名啦！富国ETF统一更名！\n\t\n为了让大家一眼看懂“这只ETF到底投什么”，我们旗下所有ETF已完成了更名～至此，富国基金旗下ETF的场内扩位简称已统一为：\n\t\n“投资标的核心要素 + ETF + 富国”\n\t\n举个栗子[举手R]：\n\t\n大家熟悉的300ETF、500ETF，现在变成了“沪深300ETF富国”、“中证500ETF富国”；双创50ETF也变成了“科创创业ETF富国”！\n\t\n底层指数和名字贴得紧紧的，主打一个一目了然，投资指向更清晰，再也不怕挑花眼啦！\n\t\n[赞R][赞R]第二弹：降费啦！帮客官们省下真金白银！\n\t\n改名是为了让大家投得更清楚，那降费就是为了让大家投得更划算！\n\t\n本豹官宣：【央企红利ETF富国】、【芯片ETF富国】、【电池ETF富国】及它们的联接基金，费率统统降到了当前市场上同标的的产品中最低一档！（截至2026年3月20日）\n\t\n[星R] 管理费从0.50%/年直降至 0.15%/年！\n\t\n[星R] 托管费从0.10%/年直降至 0.05%/年！\n\t\n用更低的门槛、更高的效率，带大家把握央国企、芯片和电池赛道的机遇，主打一个宠粉！\n\t\n[赞R][赞R]第三弹：富国ETF家族大点兵，快来挑挑看！\n\t\n我们富国基金可是业内最早一批做量化投资的哦，至今，旗下有87只ETF、58只联接基金，ETF产品数量稳居行业前三！（截至2026年3月20日）\n\t\n想要知道改名后的ETF到底有哪些？宝子们快快左滑看图片！\n\t\n本豹精心准备了【富国ETF产品一览长图】！从核心宽基、行业主题，到港美股跨境、黄金商品、债券ETF……可谓是一应俱全，包罗万象！\n\t\n欢迎大家看图慢慢挑选，总有一款适合你的投资小目标[斜眼R][斜眼R]！\n\t\n买ETF，认准 “富国ETF”和你们的小富豹就对啦！[红色心形R][红色心形R]我们会一直提供高质量的产品和陪伴哦~\n\t\n宝子们目前最关注图里的哪只ETF呀？快来评论区和本豹聊聊吧！[派对R][派对R][派对R]\n\t\n#富国基金[话题]# #富养这E生[话题]# #富国ETF[话题]# #看多中国指投富国[话题]# #过来人请回答[话题]# #理财第一课[话题]# #小富豹[话题]# #投资理财[话题]# #干货分享[话题]#\n@薯队长 @薯条小助手 @财经薯\n投资有风险，基金投资需谨慎。\n在投资前请投资者认真阅读《基金合同》《招募说明书》等法律文件。基金净值可能低于初始面值，有可能出现亏损。基金管理人承诺以诚实守信、勤勉尽责的原则管理和运用基金资产，但不保证一定盈利，也不保证最低收益。\n![](page=0,bbox=[38, 37, 226, 125])\n\n<div align=\"center\">\n\n# 名副其实更好记\n\n</div>\n\n<div align=\"center\">\n\n# ETF富国一键达\n\n</div>\n\n![](page=0,bbox=[8, 374, 1080, 892])\n\n截至2026年3月20日，富国基金旗下共有87只ETF、 58只ETF联接基金，ETF产品线布局全面，数量位居全行业第三。 数据来源：富国复金、Wind，仅代表特定时点数据。\n\n## 标橙ETF为本次更名产品\n\n<table class=\"table table-bordered\"><thead><tr><th colspan=\"2\">分类</th><th>变更扩位简称</th><th>扩位简称</th><th>交易代码</th><th>联接基金代码</th></tr></thead><tbody><tr><td rowspan=\"44\">行业/主题ETF</td><td rowspan=\"12\">TMT</td><td>创业板软件ETF富国</td><td></td><td>159107</td><td></td></tr><tr><td>创业板人工智能ETF富国</td><td></td><td>159246</td><td>A类024662/C类024663</td></tr><tr><td>信创ETF富国</td><td></td><td>159538</td><td>A类020108/C类020109</td></tr><tr><td>通信业务ETF</td><td>通信ETF富国</td><td>159583</td><td>A类021933/C类021934</td></tr><tr><td>智能汽车ETF</td><td>智能汽车ETF富国</td><td>515250</td><td></td></tr><tr><td>大数据ETF</td><td>大数据ETF富国</td><td>515400</td><td>A类018134/C类018135</td></tr><tr><td>科技50ETF</td><td>科技50ETF富国</td><td>515750</td><td>A类008749/C类008750/E类022085</td></tr><tr><td>芯片ETF富国</td><td></td><td>516640</td><td>A类014776/C类014777</td></tr><tr><td>消费电子ETF富国</td><td></td><td>561100</td><td>A类015876/C类015877</td></tr><tr><td>科创芯片ETF富国</td><td></td><td>588810</td><td>A类023651/C类023652</td></tr><tr><td>科创AIETF富国</td><td></td><td>589380</td><td>A类024763/C类024764</td></tr><tr><td rowspan=\"9\">高端制造</td><td>创业板新能源ETF富国</td><td></td><td>159122</td><td>A类026816/C类026817</td></tr><tr><td>机器人ETF富国</td><td></td><td>159272</td><td></td></tr><tr><td>航空ETF</td><td>航空ETF富国</td><td>159392</td><td>A类024688/C类024689</td></tr><tr><td>军工龙头ETF富国</td><td>军工龙头ETF富国</td><td>512710</td><td></td></tr><tr><td>光伏ETF富国</td><td></td><td>560230</td><td></td></tr><tr><td>电池ETF富国</td><td></td><td>561160</td><td>A类017222/C类017223</td></tr><tr><td>碳中和ETF富国</td><td></td><td>561190</td><td>A类016887/C类016888</td></tr><tr><td>卫星ETF</td><td>卫星ETF富国</td><td>563230</td><td></td></tr><tr><td>创新版装备ETF</td><td>科创新版ETF富国</td><td>588960</td><td>A类023851/C类023852</td></tr><tr><td rowspan=\"4\">消费</td><td>旅游ETF</td><td>旅游ETF富国</td><td>159766</td><td></td></tr><tr><td>农业ETF</td><td>农业ETF富国</td><td>159825</td><td>A类015878/C类015879</td></tr><tr><td>消费50ETF</td><td>消费50ETF富国</td><td>515650</td><td>A类008975/C类008976/E类022055</td></tr><tr><td>家电ETF富国</td><td>家电ETF富国</td><td>561120</td><td></td></tr><tr><td rowspan=\"2\">金融</td><td>银行ETF富国</td><td>银行ETF富国</td><td>159887</td><td></td></tr><tr><td>金融科技ETF富国</td><td></td><td>515720</td><td></td></tr><tr><td rowspan=\"2\">医药</td><td>证券ETF富国</td><td></td><td>515850</td><td></td></tr><tr><td>疫苗ETF富国</td><td></td><td>159645</td><td>A类021280/C类021281</td></tr><tr><td rowspan=\"2\">医药</td><td>创新药ETF富国</td><td></td><td>159748</td><td>A类019897/C类019898</td></tr><tr><td>医药50ETF富国</td><td>医药50ETF富国</td><td>515950</td><td>A类012801/C类012802/E类022050</td></tr><tr><td rowspan=\"9\">主题</td><td>央企红利ETF富国</td><td></td><td>159332</td><td>A类021243/C类021244</td></tr><tr><td>数字经济ETF富国</td><td></td><td>159385</td><td></td></tr><tr><td>国企改革ETF富国</td><td></td><td>159528</td><td></td></tr><tr><td>央企创新ETF富国</td><td></td><td>159974</td><td>A类007809/C类007810/E类022054</td></tr><tr><td>一带一路ETF富国</td><td></td><td>515150</td><td>A类007786/C类007787/E类022096</td></tr><tr><td>国货ETF富国</td><td></td><td>561130</td><td>A类014406/C类014407</td></tr><tr><td>专精特新ETF富国</td><td>专精特新ETF富国</td><td>563210</td><td>A类024042/C类024043</td></tr><tr><td>00010金币ETF</td><td>800现金流ETF富国</td><td>563990</td><td>A类024761/C类024762</td></tr><tr><td rowspan=\"10\">周期</td><td>石油ETF富国</td><td></td><td>159148</td><td></td></tr><tr><td>有色ETF富国</td><td></td><td>159168</td><td></td></tr><tr><td>稀土ETF富国</td><td>稀土ETF富国</td><td>159713</td><td></td></tr><tr><td>机械ETF富国</td><td></td><td>159886</td><td>A类021327/C类021328</td></tr><tr><td>化工ETF富国</td><td>化工ETF富国</td><td>516120</td><td>A类020273/C类020274</td></tr><tr><td>工程机械ETF富国</td><td></td><td>516250</td><td></td></tr><tr><td>矿山ETF</td><td>建材ETF富国</td><td>516750</td><td></td></tr><tr><td>物流ETF富国</td><td></td><td>516910</td><td></td></tr><tr><td>船舶ETF</td><td>船舶ETF富国</td><td>560710</td><td></td></tr><tr><td>绿色电力ETF</td><td>绿色电力ETF富国</td><td>561170</td><td>A类020095/C类020096</td></tr><tr><td rowspan=\"14\">宽基ETF</td><td rowspan=\"7\">大盘</td><td>沪深300ETF富国</td><td>159300</td><td>A类021832/C类021833</td></tr><tr><td>创业板ETF富国</td><td></td><td>159971</td><td>A类161022/C类013277/Y类022952</td></tr><tr><td>上证指数ETF富国</td><td>510210</td><td>A类100053/C类013286/E类022087</td></tr><tr><td>沪港深500ETF富国</td><td></td><td>517100</td><td>A类012275/C类012276/E类022077</td></tr><tr><td>A100ETF</td><td>A100ETF富国</td><td>561180</td><td>A类021245/C类021246</td></tr><tr><td>农业A500ETF富国</td><td>A500ETF富国</td><td>563220</td><td>A类022463/C类022464/Y类022902</td></tr><tr><td>科创综指ETF富国</td><td></td><td>589600</td><td>A类023737/C类023738</td></tr><tr><td rowspan=\"7\">龙头</td><td>深证100ETF富国</td><td></td><td>159211</td><td>A类024146/C类024147</td></tr><tr><td>深证50ETF富国</td><td></td><td>159350</td><td>A类020513/C类020514</td></tr><tr><td>创业板50ETF富国</td><td></td><td>159371</td><td>A类023859/C类023860</td></tr><tr><td>宁证A50ETF富国</td><td>A50ETF富国</td><td>159591</td><td>A类021210/C类021211</td></tr><tr><td>科创50ETF富国</td><td>科创创业ETF富国</td><td>588380</td><td>A类013313/C类013314/E类022052</td></tr><tr><td>科创50ETF富国</td><td></td><td>588940</td><td>A类023055/C类023056</td></tr><tr><td rowspan=\"4\">中小盘</td><td>500ETF</td><td>中证500ETF富国</td><td>159500</td><td>A类024179/C类024180</td></tr><tr><td>创业板200ETF富国</td><td></td><td>159571</td><td>A类020667/C类020668</td></tr><tr><td>1000ETF</td><td>中证1000ETF富国</td><td>159629</td><td>A类016633/C类016634</td></tr><tr><td>中证2000ETF富国</td><td></td><td>563200</td><td></td></tr><tr><td rowspan=\"8\">Smart Beta与增强</td><td rowspan=\"8\">Smart Beta与增强</td><td>红利低波ETF富国</td><td>159525</td><td>A类021707/C类021708</td></tr><tr><td>创业板增强ETF富国</td><td></td><td>159676</td><td>A类021811/C类021810</td></tr><tr><td>价值100ETF富国</td><td>512040</td><td>A类006748/C类007191/E类022053</td></tr><tr><td>沪深300ESGETF富国</td><td>516830</td><td>A类021254/C类021255</td></tr><tr><td>A50增强ETF富国</td><td></td><td>563280</td><td></td></tr><tr><td>恒生生物科技ETF富国</td><td></td><td>159132</td><td></td></tr><tr><td>港股通汽车ETF富国</td><td></td><td>159239</td><td>A类024864/C类024865</td></tr><tr><td rowspan=\"10\">跨境ETF</td><td rowspan=\"10\">香港</td><td>港股通汽车ETF富国</td><td></td><td>159239</td><td>A类024864/C类024865</td></tr><tr><td>港股通红利ETF富国</td><td></td><td>159277</td><td></td></tr><tr><td>恒指港股通ETF富国</td><td></td><td>159365</td><td>A类025224/C类025225</td></tr><tr><td>港股通医疗ETF富国</td><td></td><td>159506</td><td>A类020110/C类020111</td></tr><tr><td>港股通互联网ETF富国</td><td></td><td>159792</td><td>A类014673/C类014674</td></tr><tr><td>恒生红利ETF富国</td><td></td><td>513950</td><td>A类019260/C类019261</td></tr><tr><td>港股通科技ETF富国</td><td></td><td>520860</td><td>A类025366/C类025367</td></tr><tr><td>纳指ETF富国</td><td>标普油气ETF富国</td><td>513350</td><td></td></tr><tr><td>纳指ETF富国</td><td></td><td>513870</td><td></td></tr><tr><td colspan=\"2\">商品ETF</td><td>金ETF富国</td><td>518680</td><td>A类009504/C类009505</td></tr><tr><td colspan=\"2\">债券ETF</td><td>科创债ETF富国</td><td></td><td></td></tr><tr><td colspan=\"2\">债券ETF</td><td>政金债ETF富国</td><td>519200</td><td></td></tr></tbody></table>\n\n风险提示：市场有风险，投资需谨慎；请投资者详细阅读产品法律文件，根据自身风险承受能力审慎决策。投资者投资指数基金，请关注指数基金特有风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离。\n![](page=0,bbox=[77, 42, 452, 123])\n\n<div align=\"center\">\n\n# 费率下降品质如一\n\n</div>\n\n![](page=0,bbox=[748, 168, 1010, 446])\n\n2026年3月24日起，富国基金旗下三只热门ETF及其联接基金费率全面调低，助力投资更高效\n\n## 央企红利ETF富国\n\n159332\n\n富国中证中央企业红利ETF发起式联接基金\n\n电池ETF富国\n\nA类 021243 C类 021244\n\n561160\n\n富国中证电池主题ETF发起式联接基金\n\nA类 017222 C类 017223\n\n芯片ETF富国\n\n516640\n\n富国中证芯片产业ETF发起式联接基金\n\nA类014776 C类014777\n\n基金管理费 0.5%/年→\n\n![](page=0,bbox=[78, 1388, 997, 1656])\n\n## 基金托管费 0.1%/年\n\n![](page=0,bbox=[77, 1834, 994, 2082])\n\n风险提示：市场有风险，投资需谨慎；请投资者详细阅读产品法律文件，根据自身风险承受能力审慎决策。投资者投资指数基金，请关注指数基金特有风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等。经富国基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。本基金风险等级及适配投资者等级以销售机构评定结果为准。\n\n画面素材由AI辅助生成，提示词由富国基金提供。\n<div align=\"center\">\n\n# 名副其实更好记\n\n</div>\n\n<div align=\"center\">\n\n# ETF富国一键达\n\n</div>\n\n![](page=0,bbox=[0, 292, 640, 736])\n\n投资市场 基金管理公司\n\n在校园内发现疑似毒品案件，校园内应立即报警，校园内应立即封锁，校园内应立即疏散人员，校园内应立即封锁，校园内应立即疏散人员\n\n以上信息仅供参考，车辆及相关安全产品，乘用车获得质量安全证书，车辆获得良好服务评级，并需向国家质量安全监管总局提交力矩证明及相关证明风险等级产品。\n<div align=\"center\">\n\n# 名副其实更好记\n\n</div>\n\n<div align=\"center\">\n\n# ETF富国一键达\n\n</div>\n\n![](page=0,bbox=[0, 442, 1079, 1259])\n\n投资有风险，基金投资需谨慎。\n\n在投资前请投资者认真阅读《基金合同》《招股说明书》等法律文件。基金净值可能低于初始面值，有可能出现亏损。基金管理人承诺以诚实守信、勤勉尽费的原则管理和运用基金资产，但不保证一定盈利，也不保证最低收益。过往业绩及其净值高低并不预示未来业绩表现。其他基金的业绩不构成对本基金业绩表现的保证。请投资者详细阅读产品法律文件，根据自身风险承受能力审慎决策。投资者投资指数基金，请关注指数基金特有风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等。经富国基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。本基金风险等级及适配投资者等级以销售机构评定为准。\n\n以上信息仅供参考，如需购买相关基金产品，请您关注投资者适当性管理相关规定。提前做好风险测评，并根据您自身的风险承受能力购买与之相匹配的风险等级的基金产品。",
    "ocr_text": "最近本豹有两个重磅好消息想和客官们分享——\n[赞R][赞R]第一弹：改名啦！富国ETF统一更名！\n“投资标的核心要素 + ETF + 富国”\n举个栗子[举手R]：\n大家熟悉的300ETF、500ETF，现在变成了“沪深300ETF富国”、“中证500ETF富国”；双创50ETF也变成了“科创创业ETF富国”！\n底层指数和名字贴得紧紧的，主打一个一目了然，投资指向更清晰，再也不怕挑花眼啦！\n[赞R][赞R]第二弹：降费啦！帮客官们省下真金白银！\n改名是为了让大家投得更清楚，那降费就是为了让大家投得更划算！\n[星R] 管理费从0.50%/年直降至 0.15%/年！\n[星R] 托管费从0.10%/年直降至 0.05%/年！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/45f5cc2c7e575e1f27950f7bd3cd7b0c.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/8f409448f58ff5c0b946aaded978ae39.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/d6966e838fbf3afef92c89e096637694.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/e9b6bc7e430da41e4adc69bf3144851e.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/45f5cc2c7e575e1f27950f7bd3cd7b0c.jpg",
    "image_count": 4,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "ETF",
      "债基",
      "黄金"
    ]
  },
  {
    "id": "161962",
    "title": "富养这E生｜小富豹陪你一起富养老己！",
    "content": "各位红薯宝宝们，大家好呀！\n我是你们的理财好伙伴——小富豹！\n今天小富豹要宣布一个超级激动的消息！富国基金和小红书强强联手，倾情打造的《过来人请回答》× 富养这E生特别活动，今天正式上线啦！[派对R][派对R]\n理财路上是不是总有很多问号？别怕，这次我们邀请了超多神秘“过来人”大佬，手把手教你理财知识！不管你是理财小白还是进阶玩家，在这里都能找到属于你的“财富秘籍”！\n今天，我们邀您一起解锁 “富养这E生”！倾听“过来人”的经验，一同探索理财新思路，让小富豹陪你一起，把生活“富养”得有声有色吧！\n\t\n@薯队长 @财经薯 @薯条小助手\n\t\n#富国基金[话题]# #富养这E生[话题]# #富国ETF[话题]# #看多中国指投富国[话题]# #过来人请回答[话题]# #理财第一课[话题]#\n## 01活动是什么？\n\n## 一句话讲清楚\n\n![](page=0,bbox=[50, 381, 173, 516])\n\n围绕你过往在理财、投资过程中的真实困惑，发布你的过来人回答：可以是避坑经验、入门方法、复盘反思、工具清单、资产配置思路...越真实越有参考价值越好~\n\n![](page=0,bbox=[41, 1061, 463, 1411])\n\n![](page=0,bbox=[768, 1024, 953, 1261])\n## 02活动时间&入口\n\n![](page=0,bbox=[728, 285, 1013, 618])\n\n![](page=0,bbox=[298, 545, 383, 620])\n\n活动时间\n\n2026年4月3日0:00-2026年5月2日23:59\n\n![](page=0,bbox=[174, 773, 215, 832])\n\n![](page=0,bbox=[297, 750, 385, 828])\n\n开奖时间\n\n2026年5月3日\n\n![](page=0,bbox=[752, 776, 921, 902])\n\n![](page=0,bbox=[69, 902, 191, 1021])\n\n![](page=0,bbox=[295, 972, 384, 1051])\n\n![](page=0,bbox=[77, 1078, 128, 1132])\n\n站内搜索话题 #富养这E生，进入活动页按指引参与。\n\n![](page=0,bbox=[30, 1200, 221, 1377])\n## 03怎么玩？\n\n游戏规则小富豹给你捋一捋！\n\n这次活动我们准备了超多“进阶任务”，完成任务就能赚取积分，积分还能兑换超多“过来人”专属礼物哦！\n\n## 每日任务清单来啦！Get√就能升级！\n\n## 任务一：搜索 #富养这E生\n\n去小红书搜搜这个话题，看看大家都在聊啥，轻松get10积分！\n\n## 任务二：浏览 #富养这E生 相关笔记\n\n多看几篇“过来人”的经验分享，学习如何“富养”，再get10积分！\n## 04积分怎么花？限定好礼等你拿！\n\n集齐足够的积分，就能兑换超心动的抽奖机会啦！看看都有啥？\n\n## 礼品一：大疆Pocket3\n\n记录生活精彩瞬间，专业又方便！\n\n![](page=0,bbox=[700, 657, 854, 860])\n\n![](page=0,bbox=[51, 1052, 221, 1222])\n\n## 礼品二：富士 instax mini12 拍立得\n\n复古又可爱，即拍即得，让回忆更有温度！\n\n![](page=0,bbox=[752, 1082, 966, 1260])\n## 《富养这E生》活动上线！\n\n<div align=\"center\">\n\n# 小富豹陪你一起富养老己！\n\n</div>\n\n![](page=0,bbox=[0, 668, 1079, 1443])\n## 《富养这E生》活动上线！\n\n小富豹陪你一起富养老己！\n\n![](page=0,bbox=[0, 382, 640, 855])\n## 任务三：浏览@富国基金账号主页\n\n来小富豹家里做客一一进富国基金主页逛逛，了解更多投资小知识，再get10积分！\n\n（悄悄说，这里有好多关于投资理财的干货哦！）\n\n## 任务四：分享 #富养这E生活动页面\n\n帮小富豹把这次活动分享出去，让更多小伙伴加入“富养”大军，get20积分！\n\n## 任务五：分享你的理财秘籍\n\n用 #富养这E生 话题发布你的理财经验或小技巧，让我们看到你的光芒！get30积分！说不定下一个理财达人就是你！\n## 礼品三：故宫文创金贴\n\n中国风满满，让你的钱包也“旺旺”起来！\n\n![](page=0,bbox=[629, 196, 916, 361])\n\n## 礼品四：财经薯/小富豹\n\n可爱的“小富豹”和“财经薯”周边，让我在你身边陪你一起理财！\n\n![](page=0,bbox=[805, 518, 998, 692])\n\n## 礼品五：星巴克咖啡券\n\n学习理财也要有仪式感，一杯咖啡，一个好心情！\n\n![](page=0,bbox=[651, 855, 875, 1036])\n\n## 注：\n\n1. 本次活动由富国基金主办，活动执行、中奖用户抽取、兑奖信息收集及弃奖条件由小红书官方负责，兑奖信息仅用于发放奖品，活动最终解释权归富国基金所有。 2.2026年4月3日00:00开启许愿，用户可以用累计积分许愿心仪奖品，每个用户仅能许愿1份奖品。由系统根据活动奖品数量随机抽取获奖用户，奖品许愿成功后，跳转留资页进行留资，领取奖品，留资填写时间截止至2026年5月7日00:00，逾期视为放弃中奖资格。\n\n3. 市场有风险，投资需谨慎。\n\n![](page=0,bbox=[853, 1119, 1079, 1416])\n兄弟姐妹们，理财不是一蹴而就，但每一小步都算数！让我们一起从“第一课”开始，让“富养”成为我们爱老己的最佳方式吧！\n\n![](page=0,bbox=[35, 830, 1080, 1395])",
    "ocr_text": "各位红薯宝宝们，大家好呀！\n我是你们的理财好伙伴——小富豹！\n理财路上是不是总有很多问号？别怕，这次我们邀请了超多神秘“过来人”大佬，手把手教你理财知识！不管你是理财小白还是进阶玩家，在这里都能找到属于你的“财富秘籍”！\n今天，我们邀您一起解锁 “富养这E生”！倾听“过来人”的经验，一同探索理财新思路，让小富豹陪你一起，把生活“富养”得有声有色吧！\n@薯队长 @财经薯 @薯条小助手\n01活动是什么？\n一句话讲清楚\n02活动时间&入口\n活动时间\n2026年4月3日0:00-2026年5月2日23:59",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/06eb890e574668c832d2a51dea7c34a9.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/3c1295261cf2728688f2fbd5108cc0c3.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/8fb347911af827a0b9b2853609eb591b.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/ae77526c220d03db8003534dbe606b98.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/ba57a66dca3bb856cc382cabee5bba5a.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/bb67a508c8679c154a1814658cac8733.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/c071203de9ec962eed925940bc0bdfc6.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/d9d9fabb9a56f03acc45bd3ca48bc9fb.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/f70a978d714758a2d854fdd231688ac1.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/03/06eb890e574668c832d2a51dea7c34a9.jpg",
    "image_count": 9,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "180001",
    "title": "震惊！我测出来竟是ETFer！",
    "content": "家人们谁懂啊！测完投资人格直接震惊\n\t\n我竟然是 A 股骨骼清奇的ETFer！\n\t\n不爱玄学爱规则，讨厌复杂就爱一键打包～\n\t\n不内耗、手速快、还会精打细算搞钱超狠\n\t\n今天你 ETFer 了吗？快来对号入座吧！\n\t\n如果想了解更多投资小知识，欢迎点击#富养这E生[话题]#  看看吧！还有丰富大奖等你来抽哦！\n\t\n@薯条小助手 @薯队长 @财经薯\n\t\n#ETFer[话题]#   #投资人格[话题]#  #人格测试[话题]#  #富国基金[话题]#  #富国基金ETF[话题]#  #富养这E生[话题]#  #看多中国指投富国[话题]#  #过来人请回答[话题]#\n## 特征三：人间清醒“算盘精”，追求“极致性价比”\n\n比起买什么都不看费率、主打一个小钱无所谓的“SPND（散财童子）”，ETFer对成本有着极其敏锐的直觉。在他们眼里，省下的就是赚到的！最近，【央企红利ETF富国】、【芯片ETF富国】、【电池ETF富国】及其联接基金降费至全市场同标的产品的最低一档，更是直戳他们的心巴！ETFer深知，用富国ETF这种高性价比的工具来布局全市场，才是真正的花小钱办大事。多省下来的钱，拿去喝奶茶它不香吗？\n\n## 特征四：对画饼say no，主打一个“明明白白我的心”\n\n比起买了个理财却永远不知道底层资产到底是啥、每天都在盲盒抽卡的“BLND（盲从者）”，ETFer拥有极强的掌控欲，不爱“黑匣子”。他们只爱富国ETF这种持仓高度透明的直球选手！买单前就能把成分股看得清清楚楚。无论是行业龙头还是新晋黑马，所见即所得，绝不挂羊头卖狗肉，给足了ETFer稳稳的安全感。\n## 特征五：多情又专一，灵活性MAX\n\nETFer在投资上看似是极其矛盾的结合体，但实则自成章法。一方面，他们非常“专一”——买工具型产品，只认准底蕴深厚、产品线极其丰富的富国ETF，毕竟17年量化积淀、业内ETF数量前三的大厂可不多见～另一方面，他们在不同赛道之间又极其“多情”，绝不跟任何单一赛道谈长期恋爱。因为富国ETF的超市里货架太全了，ETFer可以丝滑地在各类资产中反复横跳。\n\n## 特征六：无缝切换的“端水大师”\n\n真正的ETFer，是懂得顺应天时的战术大师。当市场震荡、大家都在喊“OH-NO（警报者）”的时候，ETFer会默默将仓位切换到红利类ETF，靠着稳健的股息率吃穿不愁，主打一个防御反击、稳中求胜；而当市场风口来临、全网高呼“GOGO（行动派）”时，他们又能一秒切回科技类ETF，乘着AI和芯片的东风，精准捕捉高弹性的成长收益。进可攻，退可守，红利与科技两手抓，在富国ETF的生态里玩得极度丝滑。\n\n## 小编点评：\n\n无论你是哪种人格，在搞钱这件事上，我们都可以努力进化成一名“ETFer”。不用天天盯盘，不用精神内耗，借道富国ETF，在红利的稳健与科技的锋芒中灵活切换，做自己财富的“CTRL（掌控者）”！\n## 该人格的简单解读\n\n恭喜您，您测出了A股投资中骨骼清奇、搞钱超狠的ETFer人格！\n\n## 特征一：反内耗达人，主打一个“打包带走”\n\n比起每天盯着K线图因为某只股票暴跌而心碎的“IMSB（内耗者）”，ETFer的情绪稳定得可怕。他们的宣言是一一拒绝单吊，拥抱一篮子！在面对一篮子优质资产时，小孩子才做选择，ETFer就是这么霸气的全！部！都！要！他们不会浪费时间与精力去调研单只股票，而是通过富国ETF直接打包看好的行业，分散单票风险，专治各种投资内耗，晚上睡得比“ZZZZ（假死者）”还香！\n\n## 特征二：手速型理性派，盘中也能“说买就买”\n\n比起每天下午三点后就只能被动等待净值更新、焦虑得疯狂搓手的“WAIT（苦等者）”，ETFer的执行力可谓雷霆。他们的行事作风与富国ETF的灵活交易特质完美共振一一绝不拖延，随时出手！像买卖股票一样，ETFer可以在交易时间段内随时根据行情精准出击，实时定价，甚至还能玩转各类交易指令。天下武功唯快不破，在富国ETF的场子里，ETFer就是那个随时能拔剑的游侠。\n<div align=\"center\">\n\n# 你的人格类型是：\n\n</div>\n\n![](page=0,bbox=[140, 180, 495, 593])\n\n不爱玄学爱规则，讨厌复杂爱一键！\n<div align=\"center\">\n\n# 你的人格类型是：\n\n</div>\n\n![](page=0,bbox=[217, 281, 818, 972])\n\n不爱玄学爱规则，讨厌复杂爱一键！",
    "ocr_text": "家人们谁懂啊！测完投资人格直接震惊\n我竟然是 A 股骨骼清奇的ETFer！\n不爱玄学爱规则，讨厌复杂就爱一键打包～\n不内耗、手速快、还会精打细算搞钱超狠\n今天你 ETFer 了吗？快来对号入座吧！\n如果想了解更多投资小知识，欢迎点击#富养这E生[话题]#  看看吧！还有丰富大奖等你来抽哦！\n@薯条小助手 @薯队长 @财经薯\n特征三：人间清醒“算盘精”，追求“极致性价比”\n比起买什么都不看费率、主打一个小钱无所谓的“SPND（散财童子）”，ETFer对成本有着极其敏锐的直觉。在他们眼里，省下的就是赚到的！最近，【央企红利ETF富国】、【芯片ETF富国】、【电池ETF富国】及其联接基金降费至全市场同标的产品的最低一档，更是直戳他们的心巴！ETFer深知，用富国ETF这种高性价比的工具来布局全市场，才是真正的花小钱办大事。多省下来的钱，拿去喝奶茶它不香吗？\n特征四：对画饼say no，主打一个“明明白白我的心”",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/11/64f4de8bf344dce0185f1b894846db08.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/11/67e8c1d06f6db0d52ad07581abe8e045.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/11/8be7e62b5cd1a2f84d0133dbfea78350.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/11/b00f879af818aebd6e0c7967876731ee.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/11/ccfa49d0bb99dbf1c20b5c9451b26561.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/11/64f4de8bf344dce0185f1b894846db08.jpg",
    "image_count": 5,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "189971",
    "title": "周年庆｜感恩一路相伴，888元红包等你抽！",
    "content": "[红色心形R]1999年－2026年，\n\t\n二十七载，是回响，亦是序章。\n\t\n在中国资管行业高质量发展的浪潮中，\n\t\n富国基金将“持有人利益为先”贯穿始终。\n\t\n[向右R]近期，富国基金和小红书强强联手，\n\t\n倾情打造的《过来人请回答》X富养这E生特别活动已上线，\n\t\n在理财中找思路，在生活中见温度,\n\t\n欢迎宝子们点击#富养这E生[话题]#  来打卡哦～\n\t\n[礼物R]还有多重惊喜好礼等着你！\n\t\n宝子们，感谢一路有你，\n\t\n这份生日喜悦，富二想和各位宝子们一起分享！[庆祝R][庆祝R][庆祝R]\n\t\n888元现金红包，等你来抽！[红包R][红包R][红包R]\n\t\n未来长路漫漫，\n\t\n愿我们继续携手相伴，“富养”自己！\n【27周年司庆】\n·中奖名额：1位\n·活动奖品：888元现金红包\n·活动时间：活动发布起至4月29日\n·开奖时间：4月30日15：00，系统后台随机抽取、自动开奖\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖  随机进行抽取，真实有效。\n·注意事项：活动结束后富二会在评论区公布中奖名单，中奖者需在中奖名单公布后7日内私信富二提供支付宝账号及获奖截图，逾期视为自动放弃中奖资格哦~\n注：\n·本次活动由富国基金管理有限公司发起，最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n\t\n@薯队长 @财经薯 @薯条小助手\n#富国基金[话题]# #周年庆[话题]# #富国ETF[话题]# #富国基金ETF[话题]#  #过来人请回答[话题]# #看多中国指投富国[话题]# #抽奖[话题]# #宠粉[话题]# #粉丝福利[话题]#\n## 周年庆\n\n![](page=0,bbox=[0, 166, 1080, 1443])\n## 周年庆\n\n![](page=0,bbox=[0, 71, 640, 855])",
    "ocr_text": "[红色心形R]1999年－2026年，\n二十七载，是回响，亦是序章。\n在中国资管行业高质量发展的浪潮中，\n富国基金将“持有人利益为先”贯穿始终。\n[向右R]近期，富国基金和小红书强强联手，\n倾情打造的《过来人请回答》X富养这E生特别活动已上线，\n在理财中找思路，在生活中见温度,\n欢迎宝子们点击#富养这E生[话题]#  来打卡哦～\n[礼物R]还有多重惊喜好礼等着你！\n宝子们，感谢一路有你，",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/16/3fc0f1c6cba2575f1cbfc14446d64785.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/23/4377ef0cfd115a1373eacad899a2a4ee.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/16/3fc0f1c6cba2575f1cbfc14446d64785.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "196226",
    "title": "🤖速来云逛展！围观人形机器人争奇斗艳！",
    "content": "🤖2026中国人形机器人生态大会\n📢来看看『最强大脑』&『钢铁之躯』\n👀进化到什么程度了？\n⏰4月17日 12:00-13:30开播\n\t\n👨‍💼富国基金ETF投资总监 王乐乐\n👩‍💼富国基金主持人 沈祺\n💝带您直击展会现场\n🔍一览最新尖端成果\n\t\n⚠市场有风险 投资需谨慎\n#富国基金[话题]# #富国基金ETF[话题]# #富国ETF[话题]# #机器人ETF富国[话题]# #人形机器人[话题]# #富养这E生[话题]# #2026中国人形机器人生态大会[话题]#  #看多中国指投富国[话题]#  #过来人请回答[话题]#\n![](page=0,bbox=[35, 26, 249, 75])\n\n![](page=0,bbox=[402, 79, 521, 134])\n\n<div align=\"center\">\n\n# 中国人形机器人生态大会\n\n</div>\n\n“最强大脑”+“钢铁之躯”\n\n## 进化到什么程度了？\n\n![](page=0,bbox=[97, 343, 242, 508])\n\n05-11日 09:00 AM 00000000005\n\n05-11日 09:00 AM 00000000005\n\n05-11日 09:00 AM 00000000005\n\n![](page=0,bbox=[94, 519, 254, 683])\n\n![](page=0,bbox=[301, 343, 639, 801])\n\n直播时间\n\n4/17 12:00-13:30 （同品）\n\n基金有风险，投资需谨慎\n![](page=0,bbox=[59, 47, 224, 126])\n\n![](page=0,bbox=[678, 135, 879, 226])\n\n<div align=\"center\">\n\n# 中国人形机器人生态大会\n\n</div>\n\n“最强大脑”+“钢铁之躯”\n\n## 进化到什么程度了？\n\n![](page=0,bbox=[162, 579, 377, 857])\n\n执业编号：F0040000000005\n\n富国基金量化投资部ETF投资总监\n\n![](page=0,bbox=[163, 875, 424, 1152])\n\n直播时间\n\n4/17 12:00-13:30（周五）\n\n基金有风险，投资需谨慎",
    "ocr_text": "🤖2026中国人形机器人生态大会\n📢来看看『最强大脑』&『钢铁之躯』\n👀进化到什么程度了？\n⏰4月17日 12:00-13:30开播\n👨‍💼富国基金ETF投资总监 王乐乐\n👩‍💼富国基金主持人 沈祺\n💝带您直击展会现场\n🔍一览最新尖端成果\n⚠市场有风险 投资需谨慎\n<div align=\"center\">",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/18/91a0a6c9e85dc6e8f429ac0c70b1cf7f.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/25/18ed98548055ad0e0ab8f15df0857d51.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/18/91a0a6c9e85dc6e8f429ac0c70b1cf7f.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "223370",
    "title": "锂矿大反转｜供需剪刀差，普通人怎么布局？",
    "content": "2月底，津巴布韦矿业部突然宣布，立即暂停所有原矿及锂精矿出口（含在途货物）。作为全球第四大锂矿生产国，津巴布韦2025年供应的碳酸锂量足足占全球的8%左右（来源：中国工业新闻网），这一禁令，相当于直接切断了这部分锂精矿的现货流通，于是，全球碳酸锂市场都跟着抖了一抖，国内碳酸锂期货隔日竞价直接大幅高开（截止时间20260226，来源Wind）。\n\t\n虽然到四月中，津巴布韦禁令小幅松动，转为“有条件配额出口”，但碳酸锂价格却没有回落，反而再次上冲。\n\t\n其中的原因或许在于，在需求快速增长与供给弹性有限的双重压力下，锂矿周期或已正式反转。\n\t\n#富国基金[话题]# #富国基金ETF[话题]# #富养这E生[话题]# #过来人请回答[话题]# #看多中国指投富国[话题]# #富国资源精选混合[话题]# #碳酸锂[话题]# #新能源[话题]# #电池[话题]# #津巴布韦[话题]#\n@薯队长 @财经薯 @薯条小助手\n\t\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。本基金可以投资于存托凭证、股指期货、国债期货、股票期权、信用衍生品、科创板股票、港股通标的股票、资产支持证券等品种，将面临相关投资品种和业务的特有风险。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 2. 国内：战略管控+合规整改，供给再收缩\n\n2026年国内政策同样重磅加码，进一步放大供给不确定性：\n\n![](page=0,bbox=[211, 362, 857, 563])\n\n新《矿产资源法》实施，锂被列为战略性矿产，实行保护性开采、统一审批、严禁无序开发\n\n江西宜春核心锂矿区5月起集中停产换证，8大矿权整改，涉及全国锂云母产能超80%，复产周期最长达1年\n\n国家启动新一轮找矿突破战略行动，短期严控投放、长期提升自给率，先规范后放量\n\n## 一句话总结：\n\n海外禁出口、国内强监管，锂矿供应从“宽松”直接进入高度不确定+刚性收缩周期！\n## 供需反转： 2026年锂矿大概率供不应求\n\n而早在政策出台前，市场就已悄悄转向：\n\n按照东吴证券测算，2025年碳酸锂供给大概是170万吨，未来几年的增速有希望维持在20%左右。（来源：20260226-东吴证券碳酸锂专题：需求超预期，开启26-27年向上新周期 20260226》）\n\n下游新能源车+储能双爆发，需求增速远超供给，尤其是储能搭上AI数据中心东风，2026年需求增速进一步拉高\n\n国内碳酸锂库存仅27-28天，处于历史低位（截止20260417，来源：上海有色网）\n\n4月现货均价站上16.5万元/吨，期货突破 17万元/吨（截止20260417，来源：广州期货交易所、长江有色金属网）\n\n机构预测：2026年全球锂缺口约8-10万吨碳酸锂当量，下半年价格或继续上行 （截止2026年4月，来源：摩根士丹利）\n## 先看懂：碳酸锂产业链三大核心环节\n\n## 01 上游：采矿\n\n开采锂矿石、盐湖提锂，产出锂原矿、锂精矿\n\n![](page=0,bbox=[683, 317, 908, 524])\n\n![](page=0,bbox=[133, 559, 360, 776])\n\n## 02 中游：冶炼\n\n精矿深加工成碳酸锂、氢氧化锂，是电池核心原料，价格弹性最大\n\n## 03 下游：应用\n\n正极材料→锂电池→最终用于新能源车、储能电站、消费电子\n\n![](page=0,bbox=[706, 798, 913, 1005])\n\n从产业链各个环节的竞争格局来看，上游资源由澳、南美、津巴布韦主导，中游冶炼中国一家独大，下游需求中国占半壁江山。\n\n## 一句话总结：\n\n全球锂链呈现 “资源多国割据、加工中国垄断、需求中国引领”的格局。\n## 普通人布局：富国资源精选混合\n\n不想选股、怕踩雷？可以看这只资源主题基金一富国资源精选混合（A类021642/C类022167）。\n\n80%以上的非现金资产都投资于资源主题相关股票及存托凭证\n\n随着一季度油价上涨，基金舵手王建润认为 “能源金属如碳酸锂、稀土等品种的需求或将明显受益”，并认为“碳酸锂有望迎来新的价格周期”。因此，一季度减配了部分高位品种，增配了能源金属。\n\n近一年A类份额净值增长72.11%，同期业绩比较基准收益率为51.84%，超额收益明显~\n\n注：基金经理观点、基金业绩及业绩比较基准收益率相关数据来自基金定期报告，截至2026/03/31，观点仅代表特定时点基金情况，不代表对市场和行业走势的判断，也不构成投资动作和投资建议，亦不预示相关基金现在及未来具体操作配置。富国资源精选混合发起式A成立于2024/07/23，业绩比较基准为中证内地资源主题指数收益率 $70\\%+$ 中债综合全价指数收益率 $20\\%+$ 恒生综合行业指数-能源业收益率(使用估值汇率折算)$5\\%+$ 恒生综合行业指数-原材料业收益率(使用估值汇率折算)$5\\%$. 近1个完整年度(2025)的基金份额净值增长率(及同期业绩比较基准收益率)为 $41.12\\%(46.47\\%)$，数据来自基金定期报告，截至2025/12/31。期间基金经理变动情况：曹文俊(2024/07/23-2026/01/08)、王建润(2025/04/09至今)。基金收益率不代表投资者实际收益率，基金份额净值仅为每份额基金产品的净资产。基金历史业绩不构成对未来业绩的保证。\n\n## 想布局资源赛道的朋友，不妨关注一下，跟着专业的人一起争取把握锂矿反转的投资机会！\n\n注：以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，不预示基金未来具体投资操作，基金经理可在投资范围内根据市场情况进行调整。建议持有人根据自身的风险承受能力审慎作出投资决策。本基金为主动管理型基金，具体投资范围及标的由基金经理根据法律文件及市场情况确定，不必然仅投资于本文用作举例的方向/板块/行业。\n## 锂矿大反转\n\n供需剪刀差\n\n普通人怎么布局？\n\n![](page=0,bbox=[202, 625, 415, 768])\n\n![](page=0,bbox=[528, 697, 632, 778])\n2月底，津巴布韦矿业部突然宣布，立即暂停所有原矿及锂精矿出口（含在途货物）。作为全球第四大锂矿生产国，津巴布韦2025年供应的碳酸锂量足足占全球的 8%左右（来源：中国工业新闻网），这一禁令，相当于直接切断了这部分锂精矿的现\n\n货流通，于是，全球碳酸锂市场都跟着抖了一抖，国内碳酸锂期货隔日竞价直接大幅高开。（截止时间20260226，来源Wind）\n\n![](page=0,bbox=[667, 564, 909, 812])\n\n虽然到四月中，津巴布韦禁令小幅松动，转为“有条件配额出口”，但碳酸锂价格却没有回落，反而再次上冲。\n\n![](page=0,bbox=[108, 1110, 326, 1284])\n\n其中的原因或许在于，在需求快速增长与供给弹性有限的双重压力下，锂矿周期或已正式反转。\n<div align=\"center\">\n\n# 2026锂矿供给大震荡：国内外政策双压\n\n</div>\n\n## 1. 海外：津巴布韦“卡脖子”\n\n2026. 2.25\n\n突然宣布：无限期暂停锂原矿+精矿出口\n\n2026. 3.3\n\n![](page=0,bbox=[563, 674, 645, 759])\n\n内阁正式批准，全面禁运落地\n\n2026. 4.1\n\n![](page=0,bbox=[852, 896, 963, 977])\n\n官方重申：无豁免、无过渡期\n\n2026. 4.8-14\n\n政策小幅松动：配额制有限放开，仅头部合规矿企可出口，出口周期仍长达2.5个月\n\n![](page=0,bbox=[713, 1297, 929, 1395])\n供需剪刀差\n\n<div align=\"center\">\n\n# 普通人怎么布局？\n\n</div>\n\n![](page=0,bbox=[343, 1055, 702, 1295])\n\n![](page=0,bbox=[892, 1177, 1067, 1310])\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。本基金可以投资于存托凭证、股指期货、国债期货、股票期权、信用衍生品、科创板股票、港股通标的股票、资产支持证券等品种，将面临相关投资品种和业务的特有风险。经富国基金评定，本基金的风险等级为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。",
    "ocr_text": "@薯队长 @财经薯 @薯条小助手\n2. 国内：战略管控+合规整改，供给再收缩\n2026年国内政策同样重磅加码，进一步放大供给不确定性：\n一句话总结：\n海外禁出口、国内强监管，锂矿供应从“宽松”直接进入高度不确定+刚性收缩周期！\n供需反转： 2026年锂矿大概率供不应求\n而早在政策出台前，市场就已悄悄转向：\n先看懂：碳酸锂产业链三大核心环节\n01 上游：采矿\n开采锂矿石、盐湖提锂，产出锂原矿、锂精矿",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/062b625f7c148ae4fa1664c0a8fc7a55.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/132d52b5a297811cb73e76471b2c524a.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/1c0e1ef584f74950b3dc778b463e42cf.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/4389b2097cee0d8e7bcdee78b6aab5fb.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/5afe13934f9fc3b16c0d2fe2c1ac37b6.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/5bd7924f1f087d1eb9fda5144a52c921.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/685ce4d0cf35961d8c83a977d8a5c349.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/7d65b9d43ffb5e586cbd155884cf6117.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/fb19a300fcda0b32a10fddb91c802b80.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/24/062b625f7c148ae4fa1664c0a8fc7a55.jpg",
    "image_count": 9,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "304489",
    "title": "近一年涨幅超247%！TA如何做到同类领先的？",
    "content": "AI算力狂飙！这只“王炸”基金近一年涨幅超247%，排名同类第一，它是怎么做到的？快来看看吧！\n\t\n@财经薯 @薯队长 @薯条小助手\n\t\n#富国基金[话题]#  #富国创新科技[话题]#  #科技基金[话题]#  #基金[话题]#  #AI基金[话题]#  #AI[话题]#  #CPO[话题]#  #富养这E生[话题]#  #看多中国指投富国[话题]#  #过来人请回答[话题]#\n\t\n风险提示：市场有风险，投资须谨慎。本产品管理人为富国基金，由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。\n![](page=0,bbox=[772, 106, 957, 258])\n\n<div align=\"center\">\n\n# 富国创新科技A近一年同类排名第1(1/62)\n\n</div>\n\n近一年净值增长率超247.15%\n\n同期业绩比较基准：34.77%\n\n超额收益：212.38%\n\n## A类002692 C类011120\n\n注：富国创新科技A类同类排名数据来源于银河证券，截至2026/3/31，富国创新科技A近一年同类排名为1/62，同类产品为TMT与信息技术行业偏股型基金(A类)。基金近一年净值增长率及同期业绩比较基准收益率数据来源于富国基金，已经基金托管人复核，时间截至2026年4月9日。富国创新科技混合A成立于2016/06/16，业绩比较基准为中证TMT产业主题指数 $60\\%+$ 中证全债指数收益率 $40\\%$ 。近5个完整年度(2021-2025)的基金份额净值增长率(及同期业绩比较基准收益率)为 $-7.27\\% (4.96\\%)$ 、 $-44.5\\% (-18.1\\%)$ 、 $-5.33\\% (4.96\\%)$ 、 $-4.61\\% (16.5\\%)$ 、 $133.99\\% (26.37\\%)$ 。数据来自基金定期报告，截至2025/12/31。期间基金经理变动情况；李元博(2016/06/16-2025/07/15)、罗擎(2025/07/15至今)。基金收益率不代表投资者实际收益率，基金份额净值仅为每份额基金产品的净资产。基金历史业绩不构成对未来业绩的保证。\n\n注:市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。本基金可投资于科创板股票及创业板股票，将面临科创板、创业板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险，基金资产并非必然投资于科创板或创业板股票。本基金可以投资于存托凭证、股指期货、资产支持证券等品种，将面临相关投资品种和业务的特有风险。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 2）产业验证\n\n## “海外映射+实地调研”\n\n投资方法上，罗擎擅长通过海外映射，实地调研等方式挖掘优质科技公司。投资理念上，他以景气度为纲，重视行业 β，偏好在高景气行业中寻找能够兑现利润的个股；具体到组合的管理上，则愿意为了锐度牺牲部分回撤控制，不保留中庸持仓。\n\n![](page=0,bbox=[72, 705, 142, 773])\n\n![](page=0,bbox=[580, 537, 948, 801])\n\n## 投资风格\n\n## 组合更追“锐度”，不走中庸路线\n\n同时，罗擎也坦言：组合管理上愿意为锐度牺牲部分回撤控制，不保留中庸持仓一一这类风格，涨的时候更“锋利”，同时也要更重视波动与回撤承受力。回望一季度，富国创新科技仓位上延续了此前一贯的高仓位运行投资策略，预计未来一段时间仍将保持该策略。\n\n注：观点数据基本来自基金季报，截至2026/3/31。观点仅代表特定时点基金情况，不代表对市场和行业走势的预判，也不构成投资动作、投资建议或任何收益保证，亦不预示相关基金现在及未来具体操作配置。\n\n注：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。本基金可投资于科创板股票及创业板股票，将面临科创板、创业板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险，基金资产并非必然投资于科创板或创业板股票。本基金可以投资于存托凭证、股指期货、资产支持证券等品种，将面临相关投资品种和业务的特有风险。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 「富国创新科技」的高分秘籍\n\n## 1）前瞻判断\n\n## “算力一光通信一应用”产业链\n\n![](page=0,bbox=[106, 378, 768, 516])\n\nAI智能体（Agent）越来越强，但背后更需要强悍算力 “身体”支撑；当算力规模上去，数据在芯片间的高效传输就成关键，于是CPO（下一代光通信）热度提升也就不难理解了。\n\n富国创新科技基金经理罗擎拥有横跨技术与投资两端的复合经历，对CPO的判断也很清晰：今年一季度，富国创新科技仍然以海外算力为主要持仓方向，同时根据市场变化增加了光纤光缆配置。\n\n（源自基金2026年一季报“基金的投资策略和运作分析“部分）\n\nCPO作为下一代光通信技术，拥有集成度高，功耗低等诸多优点，得到一些巨头企业的鼎力支持，诸多技术难点陆续得到攻克，预计在未来一两年内渗透率显著提升，后续将持续关注技术的演进和量产进度。\n\n注：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。本基金可投资于科创板股票及创业板股票，将面临科创板、创业板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险，基金资产并非必然投资于科创板或创业板股票。本基金可以投资于存托凭证、股指期货、资产支持证券等品种，将面临相关投资品种和业务的特有风险。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 站在当下，如何看AI后市？\n\n纵观整个季度，海外算力板块内部出现了较为明显的分化， NV力推的CPO表现大幅优于传统可插拔光模块龙头，同时 PCB板块受到上游原材料涨价和汇兑的影响承压。随着相关公司业绩陆续披露，基金经理将根据相关公司的业绩表现和投资性价比调整持仓结构。\n\n与此同时，一季度以来，海外AI商业化闭环初现曙光。国内外大模型tokens消耗量大幅增加，国内算力出现趋紧态势。基金经理将在高度关注AI产业发展的基础上，积极关注大模型、国产算力、AI应用等方向。\n\n![](page=0,bbox=[183, 798, 326, 911])\n\n<div align=\"center\">\n\n大模型\n\n</div>\n\n![](page=0,bbox=[437, 795, 599, 914])\n\n<div align=\"center\">\n\n国产算力\n\n</div>\n\n![](page=0,bbox=[721, 808, 866, 917])\n\n<div align=\"center\">\n\nAI应用\n\n</div>\n\n注：观点数据基本来自基金季报，截至2026/3/31。观点仅代表特定时点基金情况，不代表对市场和行业走势的预判，也不构成投资动作、投资建议或任何收益保证，亦不预示相关基金现在及未来具体操作配置。\n\n注:市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。本基金可投资于科创板股票及创业板股票，将面临科创板、创业板机制下国投资标的、市场制度以及交易规则等差异带来的特有风险，基金资产并非必然投资于科创板或创业板股票。本基金可以投资于存托凭证、股指期货、资产支持证券等品种，将面临相关投资品种和业务的特有风险。经营国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 近一年涨幅\n\n超247%！\n\n![](page=0,bbox=[799, 154, 960, 262])\n\n![](page=0,bbox=[166, 473, 291, 614])\n\n## TA如何做到同类TOP1的？\n\n![](page=0,bbox=[341, 775, 761, 1198])\n\n注:市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。本基金可投资于科创板股票及创业板股票，将面临科创板、创业板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险，基金资产并非必然投资于科创板或创业板股票。本基金可以投资于存托凭证、股指期货、资产支持证券等品种，将面临相关投资品种和业务的特有风险。经营国国基金评定，本基金的风险等级为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n超247%\n\n![](page=0,bbox=[98, 280, 173, 364])\n\nTA如何做到同类TOP1的？\n\n![](page=0,bbox=[201, 463, 452, 709])\n\n市场风险，经营缓释，经营保障。本产品由国金基金发行与管理，本产品由国金基金不承担产品的投资，兑付责任。本基金可投资于金融风险及业股投资，业绩稳定，业绩回报稳定。业股投资机型下可发行市场投资，以及交易融资等类的投资风险。储备资产产品必然要求于某种创业投资业股风险。本基金可以要求于创业投资中，产品支持交易债券等。储备资产产品必然要求于业务和业务风险。金融监管评定。本基金的受益风险要求R10（中风险），适合风险等级为C4及以上的投资。建议投资详单金融金会同文件，根据自身的风险示范能力作出投资决策。产品风险等级及适配投资以机构投资者为准。",
    "ocr_text": "AI算力狂飙！这只“王炸”基金近一年涨幅超247%，排名同类第一，它是怎么做到的？快来看看吧！\n@财经薯 @薯队长 @薯条小助手\n<div align=\"center\">\n富国创新科技A近一年同类排名第1(1/62)\n</div>\n近一年净值增长率超247.15%\n同期业绩比较基准：34.77%\n超额收益：212.38%\nA类002692 C类011120\n2）产业验证",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/29/06ae3fe9cb006ae6c28ec4c571502250.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/29/0e3da1b0c9869118c73aded4e4e8a202.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/29/4324d47970e3b0f1498ed8288f2a0dc6.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/29/d8d27cd2aa9ee5ad6083bf8edda60d92.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/29/db3ae585ed2cb7bbe21fc967e467275f.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/29/e57cc38a7c351091369b5baa2edb709c.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/29/06ae3fe9cb006ae6c28ec4c571502250.jpg",
    "image_count": 6,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "367699",
    "title": "5.1限定｜拍立得0元抽，记录假期美好时光",
    "content": "[萌萌哒R]五一小长假终于来啦！\n假期模式即将开启，\n宝子们的行程安排好了吗？\n不论外出旅行，还是居家休闲，\n美好的瞬间，都值得用心记录。\n\t\n[拍立得R]这次，富二安排了富士拍立得——\n让大家的独家回忆，“咔”一声，\n变成触手可及的礼物！\n\t\n[玫瑰R]富二祝宝子们：\n五一小长假快乐！\n\t\n另外，\n《过来人请回答》×「富养这E生」活动，进入最后阶段了。\n[红色心形R]感谢大家这段时间的认真参与和真诚分享， 每一段经历、每一个理财小思路， 都让“富养”这件事变得更具体、也更动人。\n[赞R]活动即将结束，但好好打理生活与钱这件事，可以一直继续！\n\t\n[礼物R]【5.1劳动节福利】\n·中奖名额：1位\n·活动奖品：富士拍立得\n·活动时间：活动发布起至5月30日\n·开奖时间：5月31日15：00，系统后台随机抽取、自动开奖\n·参与方式：本活动仅限粉丝参与，我们在@我们爱抽奖  随机进行抽取，真实有效。\n·注意事项：活动结束后富二会在评论区公布中奖名单，中奖者需在中奖名单公布后7日内私信富二，兑奖信息仅用于发放奖品，如需第三方协助处理将另行取得您的授权同意。逾期视为自动放弃中奖资格哦~\n注：\n·本次活动由富国基金管理有限公司发起，最终解释权归富国基金所有\n·市场有风险，投资需谨慎\n\t\n#富国基金[话题]# #富养这E生[话题]# #富国基金ETF[话题]# #劳动节[话题]# #五一[话题]# #五一小长假[话题]# #抽奖[话题]# #宠粉[话题]# #拍立得[话题]# #粉丝福利[话题]#\n\t\n@财经薯 @薯队长 @薯条小助手\n<div align=\"center\">\n\n# 拍立得0元抽记录假期美好时光\n\n</div>\n\n5. 1限定\n\n![](page=0,bbox=[0, 346, 640, 848])\n<div align=\"center\">\n\n# 拍立得0元抽，记录假期美好时光\n\n</div>\n\n5. 1限定\n\n![](page=0,bbox=[0, 580, 1080, 1431])",
    "ocr_text": "[萌萌哒R]五一小长假终于来啦！\n假期模式即将开启，\n宝子们的行程安排好了吗？\n不论外出旅行，还是居家休闲，\n美好的瞬间，都值得用心记录。\n[拍立得R]这次，富二安排了富士拍立得——\n让大家的独家回忆，“咔”一声，\n变成触手可及的礼物！\n[玫瑰R]富二祝宝子们：\n五一小长假快乐！",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/c8cb951676903a5beb259d75b18f344f.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/08/d582e930a7332ff14c5716883a5d74f7.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/c8cb951676903a5beb259d75b18f344f.jpg",
    "image_count": 2,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "抽奖活动",
      "品牌运营",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "367701",
    "title": "别光盯大盘了！这一指数悄悄创11年新高！",
    "content": "[举手R]各位宝子们，最近是不是觉得沪指在4000点上方“磨洋工”，行情看得见却赚不到？如果你只盯着上证指数，可能就错过了一场“低调问鼎新高”的行情~\n\t\n[赞R]上周，创业板指数（399006.SZ）盘中触及3696.26点，直接梦回2015年6月，创下近11年新高！自“9·24”行情以来，创业板指狂飙141.03%，而沪深300指数的同期涨幅为48.41%，涨幅足足是后者的近3倍！\n\t\n数据来源：Wind，统计区间为2010-05-31至2026-04-21；指数历史情况不预示未来，不构成投资动作或建议，也不代表对基金业绩表现的保证。市场有风险，投资需谨慎。\n\t\n[派对R]我是你们的ETF投资好伙伴小富豹。今天就带大家扒一扒：同一个A股，创业板凭什么“屡创新高”？普通人又该如何借助ETF投资工具上车呢？\n\t\n#富国基金[话题]# #富国基金ETF[话题]# #富养这E生[话题]# #过来人请回答[话题]# #看多中国指投富国[话题]# #创业板[话题]# #创业板50[话题]# #创业板200[话题]# #创业板增强[话题]# #科创创业ETF[话题]#\n\t\n@财经薯 @薯条小助手 @薯队长\n\t\n风险提示:基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。\n![](page=0,bbox=[125, 165, 970, 640])\n\n数据来源：Wind，统计区间为2010-05-31至2026-04-21；指数历史情况不预示未来，不构成投资动作或建议，也不代表对基金业绩表现的保证。市场有风险，投资需谨慎。\n\n## 更适配的人群\n\n想“一键覆盖创业板整体”、降低单一个股影响的投资者。\n\n能接受成长风格波动、以中长期配置/定投参与的人群。\n\n账户里希望有一只“科技成长底仓”的投资者。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。您应当充分了解基金定期定额投资和存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。富国基金评定，以基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[104, 1332, 133, 1363])\n![](page=0,bbox=[938, 95, 971, 128])\n\n创业板50ETF富国（159371）\n\n及联接（A023859/C023860）\n\n## 指数特色（创业板50）\n\n## 龙头集中\n\n从创业板指的100只成分股中，按照过去6个月的日均成交金额排名，挑选出流动性最好、交易最活跃的前50只股票，龙头集中度高，更强调“核心优质资产”的集中度。\n\n## 弹性与波动\n\n成分更集中，通常意味着相对更“进攻”（上涨时弹性可能更突出），同时回撤/波动也往往更敏感。\n\n数据来源：Wind，截至2026-04-21；仅为特定时点指数成分股行业分布特征，可能根据指数编制方案及市场情况发生调整。\n\n## 更适配的人群\n\n明确看好创业板“龙头逻辑”，愿意用更集中仓位去博取成长弹性的人群。\n\n组合里已有较分散的宽基底仓，想再加一层“龙头卫星”的投资者。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对行业和行业走势的判别，也不构成投资动作和投资建议，且可根据市场情况变化而调整。您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资，平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。富国基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[732, 857, 1071, 1395])\n## 主题支线：更“准”、也更“窄”（适合做卫星仓位）\n\n主题ETF一般行业集中度更高，更适合“核心+卫星”里的卫星部分，用来表达观点或补足组合方向。\n\n创业板人工智能ETF富国（159246）\n\n及联接（A024662/C024663）\n\n## 指数/赛道特色\n\n更适配的人群\n\n聚焦AI浪潮，兼顾“光模块+国产应用”，覆盖人工智能产业链优质公司。\n\n对AI产业链有明确看法、愿意承受更强行业波动的人群。\n\n数据来源：Wind，截至2026-04-21：仅为特定时点指数成分股行业分布特征，可能根据指数编制方案及市场情况发生调整。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业趋势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。您应当充分了解基金定期贷款投资和零存整取等储蓄方式的区别，定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。富国基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[103, 1331, 134, 1364])\n## 创业板软件ETF富国（159107）\n\n## 指数/赛道特色\n\n瞄准国产崛起，受益数字化转型浪潮，应用场景丰富。\n\n## 更适配的人群\n\n看好国产软件/信创/企业数字化长期趋势、能承受行业景气波动的人群。\n\n数据来源：Wind，截至2026-04-21，仅为特定时点指数成分股行业分布特征，可能根据指数编制方案及市场情况发生调整。\n\n## 创业板新能源ETF富国（159122）\n\n## 指数/赛道特色\n\n纯正新能源投资标的，覆盖产业链成熟领军企业，把握能源革命机遇。\n\n## 更适配的人群\n\n对新能源产业周期与技术迭代有认知，能接受“高景气一回撤一再景气”的波动特征的人群。\n\n数据来源：Wind，截至2026-04-21；仅为特定时点指数成分股行业分布特征，可能根据指数编制方案及市场情况发生调整。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。您应当充分了解基金定期定额投资和零存整取等稳健方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。经富国基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[951, 1333, 978, 1363])\n## 同一个A股，为什么创业板“屡创新高”？\n\n究其本质，源自指数“基因”的不同，创业板指成分股成长属性强。\n\n上证指数代表经济基本盘，全面、稳重是它的代名词：金融、石油、白酒等传统大盘蓝筹股的权重更高。\n\n而创业板指代表经济升级盘，更具弹性与活力：创业板指从创业板中精选100只市值大、流动性好的股票；且在2025年修订编制方案时引入 ESG负面剔除机制，把国证ESG评级B级以下股票挡在门外。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。你应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与跌幅市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读资产法律文件，根据自身风险承受能力审慎决策。经富国基金评定，以上基金的风险等级为R4中高风险。适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[673, 900, 1071, 1406])\n## 小富豹给新手的 “行动建议”\n\n## 放弃择时，拥抱配置\n\n试图精准预测短期高低点很难，长期配置更可行。\n\n## 定投为主，分批为辅\n\n用规则对抗波动，平滑成本。\n\n## “核心+卫星”\n\n宽基ETF做核心，主题ETF做卫星，按风险偏好调整比例。\n\n## 设定纪律并严格执行\n\n提前写好上限、止盈、加仓条件，减少情绪化操作。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。你应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，但不限于标的指数回购与股票市场平均回报偏离标、指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。经富国基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[104, 1333, 133, 1363])\n<div align=\"center\">\n\n# 小富豹的“工具箱”：富国创业板系列ETF怎么选？\n\n</div>\n\n打包”还是“押龙头”？\n\n两大核心宽基：创业板vs创业板50\n\n创业板ETF富国（159971）\n\n及联接（A161022/C013277/Y022952）\n\n指数特色（创业板指399006）\n\n## 样本与风格\n\n从深市创业板中精选100只市值大、流动性好的股票，代表更“综合”的创业板整体机会。\n\n## 编制优化\n\n2025年修订编制方案时引入ESG负面剔除机制，将国证 ESG评级B级以下股票剔除在外。\n\n## 行情特征\n\n## 在过往历次牛市中，创业板指相对大盘往往更具上行弹性。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。您应当充分了解基金定期定额投资和存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏高、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。富国基金评定，以基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[94, 1331, 127, 1364])\n\n![](page=0,bbox=[942, 1332, 969, 1363])\n<div align=\"center\">\n\n# 这一指数悄悄创11年新高！\n\n</div>\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。你应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。经富国基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n<div align=\"center\">\n\n# 这一指数悄悄创11年新高！\n\n</div>\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与销售，代销机构不具备产品的投资和许可责任。以上内容代表代销机构和行业者的判断，代销机构不具有投资和许可责任。受益充分于基金定金保证金和存款保额的存续，并不承担基金的区位、定损庇护风险和引资风险。定化证券化投资进行长线投资，半均回报是基金的一种投资行情的货币方式，并不承担基金的区位、定损庇护风险和引资风险。看有投资回报，但不基于代销机构的投资价值，并不承担基金的区位、定损庇护风险，并不承担基金的区位、定损庇护风险，但不基于代销机构的投资价值\n<table border=\"1\"><tr><td>Wind一级行业名称</td><td>创业板指(%)</td><td>上证指数(%)</td><td>超/欠配(%)</td></tr><tr><td>信息技术</td><td>43.42%</td><td>15.56%</td><td>27.86%</td></tr><tr><td>工业</td><td>33.84%</td><td>17.71%</td><td>16.13%</td></tr><tr><td>医疗保健</td><td>7.59%</td><td>5.19%</td><td>2.40%</td></tr><tr><td>金融</td><td>4.65%</td><td>23.39%</td><td>-18.74%</td></tr><tr><td>材料</td><td>4.17%</td><td>11.23%</td><td>-7.06%</td></tr><tr><td>日常消费</td><td>2.82%</td><td>5.77%</td><td>-2.95%</td></tr><tr><td>通讯服务</td><td>2.48%</td><td>2.07%</td><td>0.41%</td></tr><tr><td>可选消费</td><td>1.02%</td><td>5.64%</td><td>-4.62%</td></tr><tr><td>能源</td><td>0.00%</td><td>7.94%</td><td>-7.94%</td></tr><tr><td>公用事业</td><td>0.00%</td><td>4.44%</td><td>-4.44%</td></tr><tr><td>房地产</td><td>0.00%</td><td>1.02%</td><td>-1.02%</td></tr></table>\n\n数据来源：Wind，截至2026-04-21；仅为特定时点指数成分股行业分布特征，可能根据指数编制方案及市场情况发生调整。\n\n在创业板指数成分股中，超过八成权重是制造业，电力设备（32%）、通信（22.3%）、电子 （15.6%）、医药生物（7.2%）等高景气赛道占据了绝对主导。前十大成分股里，电池大厂、算力龙头、创新药企，清一色是“新经济”的代表。而这些行业，恰恰是本轮牛市以来，市场资金聚焦的热点。\n创业板增强ETF富国（159676）及联接（A021811/C021810）\n\n## 指数特色\n\n## 量化增强思路\n\n在获取创业板贝塔收益基础上，力争获取阿尔法收益，即“争取跑赢指数”。\n\n## 需要理解的点\n\n增强策略可能带来阶段性超额，也可能在某些市场环境下出现落后；同时会有一定的风格暴露与跟踪偏离 （tracking error）。\n\n## 更适配的人群\n\n相信量化/规则化选股与风控体系愿意承受“阶段性不如基准”的可能性，以换取长期争取超额的机会。\n\n已经配置了创业板宽基，想用一部分仓位尝试“增强”的投资者。\n\n数据来源：Wind，截至2026-04-21；仅为特定时点指数成分股行业分布特征，可能根据指数编制方案及市场情况发生调整。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏高、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。经营国金基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[719, 780, 1071, 1400])\n支线“跨板龙头”：科创创业ETF （把科创板+创业板龙头合并打包）\n\n科创创业ETF富国（588380）\n\n及联接（A013313/C013314/E022052）\n\n## 指数特色\n\n## 强强联合\n\n科创板、创业板优选50家龙头企业。\n\n![](page=0,bbox=[819, 467, 1017, 678])\n\n## 行业倾向\n\n## 更适配的人群\n\n电子、通信等过往AI浪潮受益行业占比相对更高。\n\n想同时覆盖“科创+创业”的硬科技龙头、减少在两个板块之间取舍的人群。\n\n风险承受能力较强、看重科技主线但不想选细分赛道的投资者。\n\n数据来源：Wind，截至2026-04-21；仅为特定时点指数成分股行业分布特征，可能根据指数编制方案及市场情况发生调整。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。你应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。富国基金评定，以上基金的风险等级为R4中高风险，适合产品承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[65, 1328, 134, 1364])\n支线宽基：创业板200&创业板增强\n\n创业板200ETF富国（159571）\n\n及联接（A020667/C020668）\n\n## 指数特色\n\n## 风格定位\n\n聚焦创业板中盘股票，布局“腰部”创新力量。\n\n## 潜在收益来源\n\n相对龙头更分散、行业/个股分布更“中段”，可能更偏 “成长扩散”阶段受益；但中盘的业绩波动、估值波动也可能更明显。\n\n## 更适配的人群\n\n不满足只买龙头，想参与“创业板中段公司成长”的投资者。\n\n作为创业板配置的“风格补充”：与创业板50形成“龙头 +中盘”的结构搭配。\n\n数据来源：Wind，截至2026-04-21：仅为特定时点指数成分股行业分布特征，可能根据指数编制方案及市场情况发生调整。\n\n风险提示：基金有风险，投资须谨慎。相关产品由富国基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议，且可根据市场情况变化而调整。您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别，定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代健蓄的等效理财方式。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离，标的指数波动，基金投资组合回报与标的指数回报偏离等有风险。以上基金主要投资于创业板与科创板股票，将承担创业板与科创板机制下因投资标的、市场制度以及交易规则等差异带来的特有风险。请详细阅读产品法律文件，根据自身风险承受能力审慎决策。经富国基金评定，以上基金的风险等级为R4中高风险，适合风险承受能力为C4及以上的投资者。\n\n![](page=0,bbox=[104, 1331, 133, 1364])\n\n![](page=0,bbox=[951, 1333, 978, 1362])",
    "ocr_text": "[赞R]上周，创业板指数（399006.SZ）盘中触及3696.26点，直接梦回2015年6月，创下近11年新高！自“9·24”行情以来，创业板指狂飙141.03%，而沪深300指数的同期涨幅为48.41%，涨幅足足是后者的近3倍！\n[派对R]我是你们的ETF投资好伙伴小富豹。今天就带大家扒一扒：同一个A股，创业板凭什么“屡创新高”？普通人又该如何借助ETF投资工具上车呢？\n@财经薯 @薯条小助手 @薯队长\n更适配的人群\n想“一键覆盖创业板整体”、降低单一个股影响的投资者。\n能接受成长风格波动、以中长期配置/定投参与的人群。\n账户里希望有一只“科技成长底仓”的投资者。\n创业板50ETF富国（159371）\n及联接（A023859/C023860）\n指数特色（创业板50）",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/23d5381165f7fd3bac78df0ef28da820.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/26666877c16bcde09eafb716286797d9.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/4f769fa62c87fae256c55142c2610dc0.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/50c22fae31199ca473251ba302bfdbdf.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/6267d63f63c70302cd032515c5298941.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/7dff5b67c47cadae9bcfa8a9c47607f1.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/90d11f252da200c1dfe92c42fad45ffc.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/9abd6789f58e07abcc7d4f8af22070ca.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/a0423795a1b2d42b904de241db658ddc.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/a5c90eea3507eb68fc2e825232686bb2.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/acc8c22fa4b7c7ce3b39ab0838c9e774.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/c862cb6bff2c1fbcd8f2522584d185d5.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/f4a927c9af1e2c5d3a2f3f904346d2ea.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/01/23d5381165f7fd3bac78df0ef28da820.jpg",
    "image_count": 13,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "482822",
    "title": "AI里的“光”“芯”之争！4大AI指数怎么选",
    "content": "AI 投资核心分 “光”（光模块，高景气）和 “芯”（芯片，国产替代）两条主线，新手分不清？今天就带大家拆解一下创业板 AI、科创板 AI、科创创业 AI和科创芯片4 大指数，把成分行业和逻辑一次性讲透！\n\t\n[太阳R]先懂主线：光（光模块）vs 芯（芯片）\n\t\n[向右R]光模块（AI 算力 “网线”）逻辑：全球 800G/1.6T 订单爆满，中国企业全球市占率高，业绩兑现强。特点：高弹性、强周期、绑定海外云厂商资本开支。\n\t\n[向右R]芯片（AI 算力 “心脏”）逻辑：DeepSeek V4发布，适配八家国产芯片，国产替代加速，政策 + 自主可控驱动，长期成长空间大。特点：高成长、高估值、硬核科技、长期赛道。\n\t\n#富国基金[话题]# #富国基金ETF[话题]# #看多中国指投富国[话题]# #富国ETF[话题]#  #基金[话题]#  #理财小白[话题]# #国产芯片[话题]# #光模块[话题]# #CPO[话题]# #国产算力[话题]#\n\t\n@薯队长 @财经薯 @薯条小助手\n\t\n数据来源：Wind，中证指数公司，上交所，2026-05-06。其中“光”代指申万二级行业【通信设备】，“芯”代指申万二级行业【半导体】。仅代表指数特定时点配置情况，未来可能发生变动！有关标的指数具体编制方案及成份股信息详见各相关指数编制公司网站。历史表现不预示未来，基金有风险，投资须谨慎！相关基金紧密跟踪标的指数，业绩表现将会随着标的指数的波动而波动，亦会受到指数权重占比较高个股波动的较大影响。\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n![](page=0,bbox=[730, 0, 1054, 203])\n\n<div align=\"center\">\n\n# 科创板人工智能指数950180偏向于“芯”\n\n</div>\n\n样本 30只科创板AI股（集中度高）。\n\n核心权重 半导体行业 54%+，同时兼顾软件等其他AI领域。\n\n风格 AI全产业链，芯片+软件+应用，成长属性强。\n\n适合 看好国产替代、长期成长、均衡布局AI硬科技。\n\n对应基金 科创AIETF富国 589380\n\n（联接A类024763/C类024764）\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n![](page=0,bbox=[730, 1, 1050, 199])\n\n<div align=\"center\">\n\n# 创业板人工智能指数970070 “光”主场\n\n</div>\n\n样本 50只创业板AI股。\n\n核心权重 通信设备行业 51%+，前3大权重为三大光模块企业。\n\n风格 光主场，高弹性。\n\n适合追求高弹性、海外算力需求红利、能扛波动。\n\n对应基金创业板人工智能ETF富国159246\n\n（联接A类024662/C类024663）\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n![](page=0,bbox=[731, 1, 1049, 196])\n\n## 先懂主线\n\n## 光（光模块）vs芯（芯片）\n\n光模块（AI算力“网线”）逻辑：全球800G/1.6T订单爆满，中国企业全球市占率高，业绩兑现强。\n\n特点 高弹性、强周期、绑定海外云厂商资本开支。\n\n芯片（AI算力“心脏”）逻辑：DeepSeek V4发布，适配八家国产芯片，国产替代加速，政策+自主可控驱动，长期成长空间大。\n\n特点 高成长、高估值、硬核科技、长期赛道。\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n![](page=0,bbox=[732, 0, 1048, 190])\n\n<div align=\"center\">\n\n# 科创创业人工智能指数932456光+芯+应用全布局\n\n</div>\n\n样本 50只（科创板+创业板各约 50%）。\n\n核心权重 半导体行业 37%+，通信设备行业 23% 。\n\n风格\n\n风格 较为均衡，光+芯双主线，单一板块不超40%权重。\n\n适合怕踏空、想均衡配置、分散风险。\n\n## 对应基金 科创创业人工智能ETF富国159022\n\n数据来源：Wind，中证指数公司，上交所，2026-05-06。其中“光”代指申万二级行业【通信设备】，“芯”代指申万二级行业【半导体】。仅代表指数特定时点配置情况，未来可能发生变动！有关标的指数具体编制方案及成份股信息详见各相关指数编制公司网站。历史表现不预示未来，基金有风险，投资须谨慎！相关基金紧密跟踪标的指数，业绩表现将会随着标的指数的波动而波动，亦会受到指数权重占比较高个股波动的较大影响。\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n![](page=0,bbox=[732, 0, 1049, 200])\n\n<div align=\"center\">\n\n# 科创芯片指数000685纯芯片硬核\n\n</div>\n\n样本 50只科创板芯片股。\n\n核心权重半导体行业 95% ，覆盖设计/制造/设备/材料。\n\n风格 纯硬科技，高成长，国产替代核心。\n\n适合坚定看好芯片国产化、长期陪跑硬科技、高成长偏好。\n\n对应基金 科创芯片ETF富国 588810\n\n（联接A类023651/C类023652）\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n## AI投资核心分：\n\n“光”（光模块，高景气）\n\n## “芯”（芯片，国产替代）\n\n两条主线\n\n新手分不清？今天就带大家拆解一下创业板AI、科创板AI、科创创业AI和科创芯片4大指数，把成分行业和逻辑一次性讲透！\n\n![](page=0,bbox=[831, 607, 1079, 964])\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n## 四大AI指数硬核对比直接上结论\n\n![](page=0,bbox=[830, 39, 1077, 387])\n\n高弹性+强业绩潜力→创业板AI （光模块订单爆满，业绩落地或快）：AI光模块+AI应用\n\n<div align=\"center\">\n\n创业板AI指数成分行业分布\n\n</div>\n\n![](page=0,bbox=[387, 560, 762, 929])\n\n## 对应基金创业板人工智能ETF富国159246\n\n（联接A类024662/C类024663）\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n<div align=\"center\">\n\n# AI里的“光”“芯”之争！\n\n4大AI指数\n\n怎么选？\n\n</div>\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n<div align=\"center\">\n\n# AI里的“光”“芯”之争！\n\n4大AI指数怎么选？\n\n</div>\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，但不限于标的指数回报与股票市场平均回报偏离。标指数波动，基金投资组合回报与标的指数回报偏合等有风险。经富国基金评定，以上基金的风险等级均为RA(中高风险)，偏合自身承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n“芯”主场 + 均衡成长 → 科创板AI （偏重AI芯片，兼顾软件 + 应用，一键打包）：AI芯片+AI应用\n\n科创板AI指数成分行业分布\n\n“芯”\n\n![](page=0,bbox=[377, 420, 794, 898])\n\n## 对应基金科创AIETF富国589380\n\n（联接A类024763/C类024764）\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n国产替代 + 硬核成长 → 科创芯片 （90%以上芯片，国产替代核心赛道）\n\n![](page=0,bbox=[810, 63, 1078, 369])\n\n科创芯片指数成分行业分布\n\n## 更纯粹的“芯”\n\n![](page=0,bbox=[467, 443, 884, 897])\n\n## 对应基金 科创芯片ETF富国 588810\n\n（联接A类023651/C类023652）\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。\n怕踏空、求稳健均衡→科创创业AI （光+芯均衡）：AI的“光”+“芯”+“应用”，全产业布局\n\n科创创业AI指数成分行业分布\n\n“光”“芯”均衡\n\n![](page=0,bbox=[500, 465, 920, 916])\n\n## 对应基金科创创业人工智能ETF富国159022\n\n风险提示：市场有风险，投资须谨慎。以上产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。经富国基金评定，以上基金的风险等级均为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。如基金跟踪指数为科创板或创业板相关行业指数的，基金风险收益特征将因科创板、创业板日内涨跌幅限制大于主板等特殊交易规则，而大于主要投向主板的基金。",
    "ocr_text": "AI 投资核心分 “光”（光模块，高景气）和 “芯”（芯片，国产替代）两条主线，新手分不清？今天就带大家拆解一下创业板 AI、科创板 AI、科创创业 AI和科创芯片4 大指数，把成分行业和逻辑一次性讲透！\n[太阳R]先懂主线：光（光模块）vs 芯（芯片）\n@薯队长 @财经薯 @薯条小助手\n<div align=\"center\">\n科创板人工智能指数950180偏向于“芯”\n</div>\n样本 30只科创板AI股（集中度高）。\n风格 AI全产业链，芯片+软件+应用，成长属性强。\n适合 看好国产替代、长期成长、均衡布局AI硬科技。\n对应基金 科创AIETF富国 589380",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/008271fb566970deeaef7bba296a5154.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/35fba7484e3442245e885fd145122702.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/3a813e52494fe49d8f0da93d9bc00594.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/4d6fb1f47cd39057d9be62fa7484aefc.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/570c7af9aeb88cdc4ab7b395c090cbf6.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/80dab13ec2fd0c6ec8c0061dc8f835c9.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/96ebceaf8d5d29d7c8f70f257f225626.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/9f35006314e8d55f7b1f6570f5acb20a.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/be6fc4883696adb688a00fad8063fa4c.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/d0ad4f353e56315649cb4a47405b1bce.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/d840490fbfd4f46c47466a8ee3e82b51.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/f72118b600ee416051d03595c2eb7002.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/008271fb566970deeaef7bba296a5154.jpg",
    "image_count": 12,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "482823",
    "title": "带你看懂光模块丨为什么2026可能是CPO元年",
    "content": "提到人工智能，大家最先想到的可能是大模型、AI 绘画，但很少有人知道支撑万亿算力的“小零件”——光模块，才是行业中的“隐形王者”。尤其是它的升级款CPO，可能要在2026年迎来爆发元年。\n\t\n创业板人工智能 ETF富国（1️⃣5️⃣9️⃣2️⃣4️⃣6️⃣，联接A类0️⃣2️⃣4️⃣6️⃣6️⃣2️⃣/C类0️⃣2️⃣4️⃣6️⃣6️⃣3️⃣），正是与光模块这一 AI 硬件 “黄金赛道”有关，因此成为了 AI 投资可考虑的高弹性选择之一。\n\t\n今天我们就从“光模块是什么”讲起，拆解“2026年可能是CPO商用元年”的背后逻辑，最后看懂创业板人工智能ETF富国（1️⃣5️⃣9️⃣2️⃣4️⃣6️⃣）潜在的投资价值。\n\t\n#富国基金[话题]# #富国基金ETF[话题]# #富养这E生[话题]# #看多中国指投富国[话题]#  #过来人请回答[话题]# #富国ETF[话题]#  #光模块[话题]# #CPO[话题]# #国产算力[话题]# #基金[话题]#\n\t\n@财经薯 @薯队长 @薯条小助手\n## CPO\n\n## CPO：一种新型的光模块封装技术。\n\n传统光模块是独立可插拔的外接配件，相当于：芯片一一光模块一一光纤。其中芯片和光模块的距离通常在10cm以上，在AI时代，这个距离会导致耗电量和信号衰减都大幅提升，已经难以满足日益增长的传输速率需求。\n\n而CPO是把光模块直接和AI芯片封装在一起，相当于：（芯片-光模块）一一光纤。芯片和光模块直接“穿一条裤子”，距离大大缩短。\n\n还是拿充电器类比的话，就相当于插线板上集成了手机充电器的功能，直接为我们提供一个TYPE-C接口，可以做到更近、更快、更省电。\n\n而随着800G/1.6T光模块需求的爆发，2026年有望成为CPO商用化的元年。\n\n![](page=0,bbox=[635, 890, 1017, 1197])\n\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等有风险。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## CPO\n\nCPO一一光模块的高级形态，是AI超高算力需求催化下的产物。本质是将光模块（硅光引擎）与芯片共封装，实现更高效、低功耗的光信号传输。\n\n![](page=0,bbox=[88, 452, 132, 503])\n\n基础设定：主流光模块以G（吉比特）为速率单位，1T=1000G。数字越大，代表速率越高，数据传输越快～\n\n在AI时代以前，常见的光模块规格有10G、100G、400G，就像5W普通充电器，速度慢、功率小，够用就行。\n\nAI时代，需求扩容，AI训练、算力集群要传输的数据流，相当于 100W超级快充，需要超快速度、超大带宽、超高密度，否则AI算力根本跑不起来，于是800G/1.6T规格的光模块开始爆发。\n\n## 800G/1.6T光模块2026年出货量有望超5200万支\n\n![](page=0,bbox=[103, 880, 947, 1162])\n\n来源：Trendforce，东吴证券\n\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## CPO的影响\n\n伴随着光模块技术向CPO升级，迎接行业的是：更少的玩家、更大的空间和更高的利润率。\n\n更少的玩家：技术门槛飙升，掌握硅光、CPO核心技术的头部企业脱颖而出，相当于拿到了AI时代的“入场券”，中小厂商逐步被出清，行业呈现“赢家通吃”格局；\n\n更大的空间：技术难度更高、价值量更大的1.6T光模块需求爆发，带动行业规模快速增长。\n\n## 全球高速率光模块市场规模及结构（单位：亿美金）\n\n![](page=0,bbox=[109, 811, 949, 1064])\n\n数据来源：光通信行业研究机构 LightCounting，截至2024年\n\n![](page=0,bbox=[89, 1119, 132, 1170])\n\n## 更高的利润率：价值量更高、竞争压力更小的产品放量，意味着更高的利润率。\n\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等有风险。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 光模块\n\n光模块本质上是一种光电转化的器件，负责连接数据的处理（芯片）与传输（光纤）。\n\n基础设定：数据在芯片内以电的形式存在，芯片外的数据传输主要通过光纤，所以需要将数据转化成光的形式，以降低功耗。\n\n光模块：光信号与电信号互相转化的关键器件。\n\n这就仿佛咱们的手机充电器，插座里面电压 220V，手机适配电压一般5V，需要充电器进行转化。\n\n不同的是，充电器转化的是电压，而且是单向转化，而光模块的两边是光和电，通常还需要双向转化，技术难度自然高非常多，而且传输速率越快，技术壁垒越高。\n\n![](page=0,bbox=[803, 688, 1078, 1050])\n\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。经富国基金评定，本基金的风险等级为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 创业板人工智能ETF富国 （159246）\n\n## 光模块+算力芯片+AI软件\n\n![](page=0,bbox=[88, 568, 132, 622])\n\n创业板人工智能ETF富国（159246，联接A类024662/C类 024663）紧密跟踪创业板人工智能指数（970070），其中，近一年创业板人工智能指数涨幅达到了 173.05%\n\n（截止2025/5/6-2026/4/30，来源Wind，指数过往表现不预示未来表现，指数表现不代表基金收益，基金存在波动风险）。\n\n![](page=0,bbox=[88, 779, 132, 831])\n\n指数成分股中光模块龙头权重占比相对较高。前三只成分股均为光模块企业，合计权重超过 41% ，位居同类AI指数第一。\n\n（截止2026/4/30，来源Wind，光模块企业分类标准参考万得光模块(CPO)概念指数（8841258.WI)）。\n\n![](page=0,bbox=[89, 933, 132, 985])\n\n指数共涵盖50只创业板AI相关个股，除了光模块以外，还均衡覆盖算力芯片、AI软件等领域。既涵盖光模块的AI算力，又规避单一赛道风险。\n\n注：上述指数相关数据仅代表指数特定时点情况，未来可能随编制方案及市场情况发生变动。有关标的指数具体编制方案及成份股信息详见深圳证券信息有限公司网站，网址：http://www.cnindex.com.cn。\n\n注：以上内容不代表对市场和行业走势的预判，也不构成投资动作和投资建议。建议持有人根据自身的风险承受能力审慎作出投资决策。\n\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 带你看懂光模块与CPO\n\n![](page=0,bbox=[5, 363, 157, 491])\n\n## 为什么2026可能是CPO元年\n\n风险提示，市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。经富国基金评定，本基金的风险等级为R4（中高风险），适合风险承受力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n## 带你看懂光模块与CPO\n\n## 为什么2026\n\n## 可能是CPO元年\n\n风险提示：市场有风险，投资须谨慎。本产品由富国基金发行与管理，代销机构不承担产品的投资、兑付责任。请投资者关注指数基金投资风险，包括但不限于标的指数回报与股票市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离等特有风险。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。经富国基金评定，本基金的风险等级为R4（中高风险），适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n提到人工智能，大家最先想到的可能是大模型、AI绘画，但很少有人知道支撑万亿算力的“小零件”——光模块，才是行业中的“隐形王者”。尤其是它的升级款 CPO，可能要在2026年迎来爆发元年。\n\n创业板人工智能ETF富国（159246，联接A类 024662/C类024663），正是与光模块这一AI硬件 “黄金赛道”有关，因此成为了AI投资可考虑的高弹性选择之一。\n\n今天我们就从“光模块是什么”讲起，拆解“2026年可能是CPO商用元年”的背后逻辑，最后看懂创业板人工智能ETF富国（159246）潜在的投资价值。\n\n![](page=0,bbox=[660, 682, 1053, 1048])",
    "ocr_text": "@财经薯 @薯队长 @薯条小助手\nCPO\nCPO：一种新型的光模块封装技术。\nCPO\n来源：Trendforce，东吴证券\nCPO的影响\n全球高速率光模块市场规模及结构（单位：亿美金）\n光模块\n光模块：光信号与电信号互相转化的关键器件。\n创业板人工智能ETF富国 （159246）",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/1e5d097a0443cd86c5a7fe03e558f597.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/6d278cc6e22312dcef46751827fbf089.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/73eb4e7b102ea5274747f230dccecb7c.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/a528cde73b2be527a04b29ff3b79d420.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/a5ecb363a66d179cab84115eed99c57b.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/ae219b710921a0659e7b88fff305e698.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/edac6988c229697cedcd9fa4ba47da21.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/f7ade07e21318031d2deea0c04765613.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/09/1e5d097a0443cd86c5a7fe03e558f597.jpg",
    "image_count": 8,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "510992",
    "title": "中、韩半导体表现亮眼！全球科技红利怎么吃",
    "content": "[火R] 宝子们，近期中、韩科技板块表现确实值得关注！\n\t\n很多人都在问：这波韩国半导体上涨背后的原因是什么？现在还能参与吗？有没有更均衡的投资方式？\n\t\n其实与其纠结个股买卖时点，不如关注产业趋势带来的长期机会。而且，这一轮行情的本质，并非单一市场的短期炒作，而是由【AI算力革命】引发的全球科技产业链共振：\n\t\n[向右R] 美股：出大脑，负责算法和芯片设计；\n\t\n[向右R] 台股：出双手，负责先进封装和制造；\n\t\n[向右R] 韩股：出血液，负责HBM存储芯片；\n\t\n[向右R] 港股/中概：出场景，负责应用落地。\n\t\n想要分享这波产业红利，单一市场投资可能面临较高波动，通过\"全球配置\"或许能更均衡地把握机会。\n\t\n[开箱R] 富国全球科技（QDII），顾名思义就是关注全球科技行业！不用仔细研究个股财报，不用开境外账户，综合把握全球科技红利，跟着我一起走进这只全球科基的魅力吧~\n\t\n#富国基金[话题]# #富国全球科技[话题]# #科技[话题]# #科技基金[话题]# #芯片[话题]# #IPO[话题]# #英伟达[话题]# #海力士[话题]# #SK海力士[话题]# #三星[话题]#\n\t\n@薯队长 @财经薯 @薯条小助手\n\t\n风险提示：经富国基金评定，本基金的风险等级为R4(中高风险)，适合风险承受能力为C4及以上的投资者，建议投资者详阅基金合同等文件，根据自身的风险承受能力审慎作出投资决策。产品风险等级及适配投资者等级以销售机构评定结果为准。\n---\n\n## 中、韩半导体表现亮眼！\n\n![](page=0,bbox=[29, 770, 361, 984])\n\n## 全球科技\n\n## 这波红利怎么吃？\n---\n\n## 中、韩半导体表现亮眼！\n\n## 全球科技这波红利怎么吃？\n<div align=\"center\">\n\n# ---\n\n</div>\n\n![](page=0,bbox=[62, 248, 216, 420])\n\n## 自下而上精选个股，注重估值安全边际\n\n基金采用“自下而上”的选股策略，通过定量筛选（如财务指标、成长速度）和定性分析（如管理层能力、护城河）相结合，精选具有长期投资价值的优质企业。\n\n![](page=0,bbox=[817, 650, 974, 806])\n\n不同于盲目追逐热点的基金，该基金注重估值的安全边际，力求在合理的价格买入优质公司，以此控制回撤风险。通过全球资产配置，力争分散单一市场（如仅投资A股或仅投资美股）的系统性风险，在波动中追求更稳健的长期复利。\n\n![](page=0,bbox=[791, 1100, 931, 1234])\n\n注：本基金完整的投资策略及个股选择策略（含全球科技互联网主题的界定）详见法律文件。\n<div align=\"center\">\n\n# 业绩具备爆发力，同类排名前三\n\n</div>\n\n据基金一季报（截至2026/3/31）\n\n超额收益显著\n\n![](page=0,bbox=[848, 240, 1007, 338])\n\n37. 81%富国全球科技A近一年收益率\n\nVS\n\n-11.12%同期业绩比较基准为\n\n截至2026/4/31，富国全球科技A过去三年在国际QDII股票型基金中同类排名居第3/54名（基金分类：6.1.1QDII股票型基金（A类））。\n\n![](page=0,bbox=[799, 496, 971, 691])\n\n在2026年AI浪潮与半导体超级周期的双重驱动下，基金所关注的板块或将迎来业绩与估值的双击，力争为持有人带来丰厚回报。\n\n![](page=0,bbox=[738, 785, 984, 925])\n\n注：富国全球科技互联网股票（QDII）A类同类排名数据来源于银河证券，截至2026/4/31，富国全球科技互联网股票（QDII）A近一年同类排名为3/54，同类产品为6.1.1QDII股票型基金（A类）。排名结果系评价机构基于基金和管理人过往表现综合判定，并不构成对基金管理人或单只产品的未来投资建议。富国全球科技互联网股票（QDII）A成立于2011/07/13，业绩比较基准为中证海外中国互联网指数收益率 $ ^{*}80\\%+ $ 中证互联网指数收益率 $ ^{*}10\\%+ $ 中债综合全价指数收益率 $ ^{*}10\\% $ 。近5个完整年度（2021-2025）的基金份额净值增长率（及同期业绩比较基准收益率）为 $ -12.85\\%(-41.85\\%), $ $ -18.52\\%(-8.42\\%), $ $ 14.72\\%(-4.67\\%), $ $ 19.86\\%(15.41\\%), $ $ 43.04\\%(20.67\\%), $ 数据来自基金定期报告，截至2025/12/31。期间基金经理变动情况：张峰（2011/07/13-2018/12/05）、李军（2012/11/16-2014/04/25）、张康康（2018/06/19-2020/01/10）、张峰（2019/06/21-2022/01/13）、宁君（2020/01/22-2025/11/13）、赵年坤（2025/03/07至今）。富国全球科技互联网股票（QDII）C成立于2024/09/18，业绩比较基准为中证海外中国互联网指数收益率 $ ^{*}80\\%+ $ 中证互联网指数收益率 $ ^{*}10\\%+ $ 中债综合全价指数收益率 $ ^{*}10\\% $ 。近1个完整年度（2025）的基金份额净值增长率（及同期业绩比较基准收益率）为 $ 42.95\\%(20.67\\%), $ 数据来自基金定期报告，截至2025/12/31。期间基金经理变动情况：宁君（2024/09/18-2025/11/13）、赵年坤（2025/03/07至今）。基金收益率不代表投资者实际收益率，基金份额净值仅为每份份额基金产品的净资产。基金历史业绩不构成对未来业绩的保证。\n<div align=\"center\">\n\n# 全球视野，韩国半导体双雄强势领跑\n\n</div>\n\n根据基金一季报，富国全球科技的投资范围横跨全球主要科技市场，不仅覆盖美股、港股，还通过港股通及境外市场直接投资台股、韩股等，真正实现了全球科技产业链的全覆盖。投资领域横跨半导体、互联网软件、电讯、设备零部件等科技全产业链，力争捕捉从上游设备材料到下游应用落地的全环节机会。\n\n该基金前十大重仓股囊括了全球科技互联网领域的龙头企业，一季报显示，前十大重仓股中，包含韩国半导体龙头。\n\n除此之外，本基金还布局了全球晶圆代工龙头、AI算力核心企业、搜索与云生态巨头、高性能芯片企业、光刻机供应商以及中国互联网代表企业等。\n\n基金掌舵人赵年珅凭借深厚的全球投研能力，帮助投资者跨越美股、港股、台股等市场的研究门槛，持有代表当前科技高水平的核心资产，力争让普通投资者也能轻松分享全球科技巨头的成长红利。\n\n（注：重仓股及投资地区分布当期数据来源基金2026年一季报，截至2026年3月31日。季度末重仓股仅为节点数据，不代表阶段持仓及未来投资方向，也不构成投资建议，具体以实际投资为准。本基金完整的投资策略及个股选择策略（含全球科技互联网主题的界定）详见法律文件。）\n\n<div align=\"center\">\n\n富国全球科技A一季度前十大重仓股\n\n</div>\n\n![](page=0,bbox=[136, 977, 998, 1335])\n<div align=\"center\">\n\n# 掌舵人观点，二季度策略大揭秘！\n\n</div>\n\n（以下观点出自基金一季报）\n\n整体来看，1季度组合调整的核心逻辑是：沿着AI算力产业链向上游集中，从「泛科技配置」转向「硬科技聚焦」。具体而言，我们增配了存储芯片（受益于 HBM/LTA定价权和AI存储密度需求）、半导体设备\n\n![](page=0,bbox=[798, 265, 1002, 437])\n\n（受益于先进封装和先进制程扩产的确定性订单）以及CPU（受益于AI推理需求对处理器绝对量的拉动）。组合结构从上季度的「美股芯片+中国互联网+A股AI零部件」三足鼎立，转变为以全球半导体产业链为核心的集中配置。\n\n![](page=0,bbox=[145, 677, 296, 839])\n\n展望2季度，我们认为全球AI算力资本开支周期可能远未见顶，AI基础设施需求仍处于供不应求的状态。存储芯片受益于LTA模式下的价格锁定和HBM产能紧缺，基本\n\n面能见度较高；半导体设备受益于先进封装产能扩张和新建晶圆厂的设备采购周期；CPU则受益于AI推理规模化部署对服务器总量的拉动。与此同时，伊朗冲突和油价上行对全球流动性环境的扰动仍需密切关注，二次通胀风险可能进一步延后各主要央行的宽松节奏，对高估值成长股构成持续压力。我们将维持对AI硬件产业链核心环节的集中配置，在控制估值风险的前提下，力争为持有人创造长期稳健的超额回报。",
    "ocr_text": "[火R] 宝子们，近期中、韩科技板块表现确实值得关注！\n很多人都在问：这波韩国半导体上涨背后的原因是什么？现在还能参与吗？有没有更均衡的投资方式？\n[向右R] 美股：出大脑，负责算法和芯片设计；\n[向右R] 台股：出双手，负责先进封装和制造；\n[向右R] 韩股：出血液，负责HBM存储芯片；\n[向右R] 港股/中概：出场景，负责应用落地。\n@薯队长 @财经薯 @薯条小助手\n---\n中、韩半导体表现亮眼！\n全球科技",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/12/3adc5208f6db3df4f066bd4bcf3224b7.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/12/4b230bbdb4e10ed35cc7b2cfb13e753c.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/12/5510746431e1df34687dda7035a9b600.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/12/97d2347068c24d10f2ad43854349ba51.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/12/d2d00c604dfa6c8e3b8618fe2d27b01b.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/12/ef44919ead8113ff086cf6fd8cbb226e.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/12/3adc5208f6db3df4f066bd4bcf3224b7.jpg",
    "image_count": 6,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "多图"
    ]
  },
  {
    "id": "516942",
    "title": "“猪周期”真该关注起来了！",
    "content": "[火R]最近去菜市场有没有发现，猪肉是真的便宜了。\n爱吃猪肉的朋友很开心，但养猪的人，正在亏钱。\n但是呢，猪价越低、养猪越亏，反而可能是普通投资者该多看两眼的时候。\n🐷为什么？“猪周期”了解一下！\n当你判断“现在企业亏得很惨、母猪正在减少”时，\n不等于猪价马上就涨。\n[举手R]而是意味着：未来某个时间点，这些企业大概率会重新赚钱。\n低位关注的投资者，就是想蹲一个“盈利拐点”。\n\t\n[向右R]通过中证畜牧养殖产业指数基金，一键布局整条产业链——\n富国中证畜牧养殖产业指数基金\n基金代码：A类0️⃣2️⃣7️⃣2️⃣8️⃣7️⃣；C类0️⃣2️⃣7️⃣2️⃣8️⃣8️⃣\n业绩比较基准：中证畜牧养殖产业指数收益率*95%+活期存款基准利率*5%\n拟任基金经理：张圣贤，19年证券从业经验，近11年投资管理经验\n\t\n#猪周期[话题]#  #基金科普[话题]#  #富国基金[话题]#  #畜牧养殖[话题]#  #定投[话题]#  #周期投资[话题]#  #基金[话题]#  #富国基金ETF[话题]#\n\t\n@财经薯 @薯队长 @薯条小助手\n\t\n风险提示：本基金为指数基金，基金所跟踪标的指数的历史表现不预示其未来表现，不构成对基金业绩表现的保证，请您关注指数基金的投资风险，本基金主要投资于标的指数成份证券及备选成份证券，具有与标的指数相似的风险收益特征，业绩表现将会随着标的指数的波动而波动。\n基金公司不保证基金一定盈利，也不保证最低收益，敬请投资人注意风险，投资者投资前请仔细阅读说明书、合同等法律文件，市场有风险，投资需谨慎。\n## 为什么用指数基金？\n\n周期反转时，产业链上不同公司受益的时间和幅度不同。\n\n指数基金天然分散个股风险，只需要判断行业大方向，不用猜谁是龙头。\n\n而且，指数覆盖“从亏损到盈利”的整条链：饲料公司先受益于存栏量回升，养殖公司后受益于猪价上涨。\n\n## 种草环节：\n\n## 富国中证畜牧养殖产业指数基金\n\n<table border=\"1\"><tr><td>基金代码</td><td>A类027287；C类027288</td></tr><tr><td>业绩比较基准</td><td>中证畜牧养殖产业指数收益率*95%+活期存款基准利率*5%</td></tr><tr><td>拟任基金经理</td><td>张圣贤，19年证券从业经验，近11年投资管理经验</td></tr><tr><td>基金费率</td><td>认购费率/申购费率（仅A类）：M&lt;100万元，0.30%；100万元≤M&lt;500万元，0.20%；M≥500万元，1000元/笔；\n赎回费率（个人）：N&lt;7天，1.5%；N≥7天，0；\n赎回费率（机构）：N&lt;7天，1.5%；7≤N&lt;30天，1.0%；30≤N&lt;180天，0.5%；N≥180天，0；\n管理费率：0.50%/年，托管费率：0.10%/年\n销售服务费（仅C类）：0.20%/年</td></tr></table>\n\n注：通过直销机构认（申）购A类份额的，不收取认（申）购费；通过直销机构认（申）购C类份额的，不收取销售服务费。\n\n## 风险提示\n<div align=\"center\">\n\n# 什么 是猪周期？\n\n</div>\n\n## 猪周期，本质上是一个“价格 $ \\rightarrow $产量 $ \\rightarrow $价格”的循环：\n\n![](page=0,bbox=[213, 328, 259, 367])\n\n![](page=0,bbox=[449, 329, 495, 368])\n\n猪价上涨\n\n养猪赚钱\n\n大家多养猪（能繁母猪增加）\n\n过了一段时间\n\n![](page=0,bbox=[213, 492, 259, 529])\n\n猪太多\n\n猪价下跌\n\n养猪亏钱\n\n![](page=0,bbox=[215, 593, 259, 633])\n\n亏钱\n\n淘汰母猪、减少养猪（能繁母猪减少）\n\n再过一阵子\n\n![](page=0,bbox=[215, 743, 259, 780])\n\n猪变少了\n\n猪价重新上涨\n\n又回到第1步\n\n一轮完整周期，通常要3-4年\n\n猪周期最关键的前瞻指标：能繁母猪存栏量它决定了6-10个月后有多少肥猪上市。\n\n![](page=0,bbox=[215, 1053, 258, 1090])\n\n![](page=0,bbox=[450, 1052, 495, 1089])\n\n母猪减少\n\n未来猪变少\n\n猪价大概率会上涨\n\n## 风险提示\n\n3、锋富圆基金评定、富国中证蓄能基金产业指数基金产品的风险等级为R4，匹配C4.CB的客户。产品风险等级及适配投资者等级以销售机构评定结果为准，建议投资者在全面了解新基民风险收益特征，适作特点及销机机构适当匹配意见的基础上，审慎做出投资决策。本产品及相关材料由基金管理人发行，管理与提供，代销机构不承担产品的投资，兑付和风险管理责任。\n<div align=\"center\">\n\n# 怎么走？\n\n</div>\n\n## 风险提示\n\n1、基金产品存在收盘波动风险，基金管理人承诺以谨慎信用，勤勉尽职的原则管理和运用基金资产，但不保证基金本会受损损失，不保证基金一定盈利，也不保证最低收益。中国证监会对本基金募集的注册，并不表其对本基金的价值和收益作出实质性判断或保证，也不表投资于本基金没有风险。通过业绩并不预示其未来表现，基金管理人管理的其他基金的业绩不构成本基金业绩表现的保证。投资人应当认真阅读《基金合同》《招募说明书》等基金法律文件，了解基金的风险收益特征，并根据自身的投资目的，投资期限，投资经验，资产状况等判断基金是否和投资人的风险承受能力相适应。我国基金运作时间短，不能反映股市发展的所有阶段。基金投资需谨慎。\n\n2、请投资者关注基金投资风险，包括但不限于标的指数回拨与证券市场平均回报偏离，指数的波动，基金投资组合回报与标的指数偏离等有风险。富国中证畜牧养殖产业指数基金发起式证券投资基金，基金所跟踪标的指数的历史表现不预示未来表现，不构成对基金业绩表现的保证，请您关注指数基金的投资风险，本基金主要投资于标的指数成份证券及备选成份证券，具有与标的指数相似的风险收益特征，业绩表现将会符合指数的指数波动而市场。有风险，投资谨慎。\n\n3、经宣国基金评定，宣国中证畜牧养殖产业指数基金产品的风险等级为R4。匹配C4、C5的客户，产品风险等级及适配投资者等级以销售机构评定结果为准。建议投资者在全面了解基金风险收益特征，运作特点及销售机构适当性匹配意见的基础上，审慎做出投资决策。本产品及相关材料由基金管理人发行，管理与提供，代理机构不承担产品的投资，兑付和风险管理责任。\n<div align=\"center\">\n\n# 投资猪周期，到底在投什么？\n\n</div>\n\n很多人以为投资猪周期，就是赌“猪肉涨价”，其实不是。\n\n本质上，你投的是：\n\n“养猪及产业链上的公司，从亏损 $ \\rightarrow $ 不亏损 $ \\rightarrow $ 重新开始赚钱”的整个过程。\n\n逻辑链条是这样的：\n\n## 猪价低\n\n→ 养猪企业亏损（头均亏几百块）\n\n→ 淘汰母猪、减少补栏（产能去化）\n\n→ 供给减少（6-10个月后见效）\n\n→ 猪价回升\n\n→ 企业利润修复（从亏钱到赚钱）\n\n→ 股价提前反应\n\n所以，当你判断“现在企业亏得很惨、母猪正在减少”时，不等于猪价马上就涨。\n\n而是意味着：未来某个时间点，这些企业大概率会重新赚钱。\n\n你低位布局，等的就是那个“盈利拐点”。\n\n这就是周期投资的本质：买在亏损时，卖在盈利时（或盈利预期兑现时）。\n<div align=\"center\">\n\n# 普通投资者怎么利用这个规律？\n\n</div>\n\n对我们普通投资者来说，想省心的话，\n\n![](page=0,bbox=[102, 350, 149, 443])\n\n不用去养猪\n\n也不用去赌某一只猪肉股\n\n![](page=0,bbox=[105, 447, 145, 484])\n\n可以通过中证畜牧养殖产业指数基金，一键布局整条产业链：\n\n![](page=0,bbox=[79, 540, 138, 596])\n\n## 中证畜牧养殖产业指数基金行业分布：\n\n<div align=\"center\">\n\n畜牧养殖产业指数申万三级行业分布（权重）\n\n</div>\n\n![](page=0,bbox=[141, 688, 932, 1090])\n\n（来源：Wind，中证指数公司，截至2026.03.31）\n\n## 风险提示\n<div align=\"center\">\n\n# 现在处于 （数据截至2026.04.24）\n\n猪周期的什么位置？\n\n</div>\n\n能繁母猪存栏量连续9个月下降 （来源：农业农村部，2026.04.24）\n\n猪粮比低于5:1（警戒线），自繁自养户深度亏损 （来源：发改委，2026.04.24）\n\n政策端：能繁母猪保有量目标调降至3650万头，去产能仍在推进 （来源：农业农村部，2026.04.24）\n\n中证畜牧养殖指数市净率位于近十年约13%分位，估值偏低\n\n（来源：Wind，2026.04.24）\n\n## 一句话\n\n现在很像周期低位区域——养猪亏钱、母猪减少、估值便宜。懂周期的人会说：历史不会简单重复，只是压着同样的韵脚。但我们也要清醒，历史的韵脚是规律，旋律却可能不同，低位持续多久、会不会有意外，没有人能提前知道。\n\n## 风险提示\n<div align=\"center\">\n\n# 连跌9个月猪周期怎么走？\n\n</div>\n\n1. 产品产品在安装或安装后，基金管理人需以认购认股、承诺保证的购股证明和认购认股凭证产品，但不保证本产品不受损失，不保证本\n最近去菜市场，猪肉是真的便宜了。\n\n根据农业农村部数据，2026年4月第4周，全国猪肉批发价约14.8元/公斤，同比下跌近30%。\n\n（数据来源：农业农村部，2026.04.24）\n\n爱吃猪肉的朋友很开心，但养猪的人，正在亏钱。\n\n自繁自养生猪，头均亏损约340元。 （数据来源：发改委，2026.04）\n\n但是呢，猪价越低、养猪越亏，反而可能是普通投资者该多看两眼的时候。\n\n为什么？这要从“猪周期”说起。\n\n## 风险提示",
    "ocr_text": "[火R]最近去菜市场有没有发现，猪肉是真的便宜了。\n爱吃猪肉的朋友很开心，但养猪的人，正在亏钱。\n🐷为什么？“猪周期”了解一下！\n当你判断“现在企业亏得很惨、母猪正在减少”时，\n不等于猪价马上就涨。\n低位关注的投资者，就是想蹲一个“盈利拐点”。\n富国中证畜牧养殖产业指数基金\n@财经薯 @薯队长 @薯条小助手\n为什么用指数基金？\n周期反转时，产业链上不同公司受益的时间和幅度不同。",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/0c480533d238d22f49cfd18dec85ed2d.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/1a4fce75e23b0447611e525b5595dca0.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/38e1cb420dd68c72c85fcc543094abdf.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/827c97fbf8eecd8df7c0d8d92231298a.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/881517ded7e9f56d8e5f0ebb3059f8e8.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/bf9882a524bd6a74d1f80060115eb322.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/ed763a0f97ee122c3eae99b42ca3cae2.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/efcdbac1bcebbb11cf0f77551c3faae9.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/14/0c480533d238d22f49cfd18dec85ed2d.jpg",
    "image_count": 8,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "532136",
    "title": "科技投资情绪高涨！乐观期这样配或更稳健",
    "content": "[火R] 5月以来，全球市场同步迎来历史性时刻！\n\t\n[耶R] A股创业板指盘中突破4041点，刷新2015年创下的历史高位；海外市场同样火热，美股标普500、纳斯达克指数持续刷新历史收盘纪录，全球风险资产情绪持续高涨，赚钱效应较强。\n（注：指数过往表现不预示未来表现，指数表现也不代表基金收益，基金存在波动风险）\n\t\n[萌萌哒R] 不过，在内外市场轮番走强、热点赛道持续火热时，反而越要理性看待趋势。就像市场广为流传的谚语之一所言——“风险是涨出来的”。\n\t\n[看R] 投资界的标杆——伯克希尔，虽然不再由巴菲特执掌，但 “别人贪婪我恐惧”的纪律依然值得参考，其一季度现金储备达到了3974亿美元，创出历史新高（截止2026/3/31，来源：中国基金报）。\n\t\n[太阳R] 虽然咱们的资产规模和伯克希尔差了几个体量，灵活性可能更强一些，但在顺势参与成长的同时，也有必要做好组合“平衡”。用防御配置对冲波动，或许是更从容的长期思路。\n\t\n@薯队长 @财经薯 @薯条小助手\n\t\n#富国基金[话题]# #基金[话题]# #财经[话题]# #科技[话题]# #创业板[话题]# #投资理财[话题]# #富国ETF[话题]# #红利[话题]# #现金流[话题]# #价值[话题]#\n\t\n风险提示：市场有风险，投资需谨慎。基金管理人不保证基金一定盈利，也不保证最低收益，投资人应当认真阅读《基金合同》、《招募说明书》等基金法律文件，了解基金的风险收益特征，并根据自身的投资目的、投资期限、投资经验、资产状况等判断基金是否和投资人的风险承受能力相适应。基金的过往业绩并不预示其未来表现，基金管理人管理的其他基金的业绩并不构成基金业绩表现的保证。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。部分基金主要投资港股通标的，面临汇率波动、港股高波动、T+2 交收、政策调整、标的限制、信息披露差异等特有风险。经富国基金评定，上述ETF及有关联接产品的风险等级为R4中高风险，匹配C4、C5的客户。产品风险等级及适配投资者等级以销售机构评定结果为准。建议投资者在全面了解新基金风险收益特征、运作特点及销售机构适当性匹配意见的基础上，审慎做出投资决策。上述产品由富国基金管理有限公司发行与管理，运营并独立承担法律责任，代销机构不承担产品的投资、兑付责任。\n## 3 红利策略：追求持续、稳定的分红现金流\n\n![](page=0,bbox=[843, 105, 1003, 249])\n\n逻辑：投资高股息、历史连续稳定分红的板块，如银行、公用事业、能源等，有机会通过分红获取稳定的现金流，降低短期波动影响。\n\n特点：力求控制波动、高防御。\n\n适配：市场热度退去时，力求通过分红持续贡献收益，增强组合持有体验。\n\n![](page=0,bbox=[118, 554, 284, 605])\n\n恒生红利ETF富国（513950）\n\n联接A类019260/C类019261\n\n港股通红利ETF富国（159277）\n\n央企红利ETF富国（159332）\n\n联接A类 021243 / C类021244\n\n红利低波ETF富国（159525）\n\n联接A类 021707 / C类021708\n## 5月以来，全球市场同步迎来历史性时刻！\n\nA股创业板指盘中突破4041点，刷新2015年创下的历史高位；海外市场同样火热，美股标普500、纳斯达克指数持续刷新历史收盘纪录，全球风险资产情绪持续高涨赚钱效应较强。\n\n（注：指数过往表现不预示未来表现，指数表现也不代表基金收益，基金存在波动风险）\n\n![](page=0,bbox=[835, 460, 972, 617])\n\n![](page=0,bbox=[143, 684, 270, 836])\n\n不过，在内外市场轮番走强、热点赛道持续火热时，反而越要理性看待趋势。就像市场广为流传的谚语之一所言一“风险是涨出来的”。\n\n投资界的标杆一一伯克希尔，虽然不再由巴菲特执掌，但“别人贪婪我恐惧”的纪律依然值得参考，其一季度现金储备达到了3974亿美元，创出历史新高（截止2026/3/31，来源：中国基金报）。\n\n![](page=0,bbox=[842, 911, 1003, 1065])\n\n![](page=0,bbox=[131, 1156, 282, 1311])\n\n虽然咱们的资产规模和伯克希尔差了几个体量，灵活性可能更强一些，但在顺势参与成长的同时，也有必要做好组合“平衡”。用防御配置对冲波动，或许是更从容的长期思路。\n## 全球过热期防御配置这样搭（价值+现金流+红利）\n\n在成长赛道之外，可以考虑适度配置低波动、高确定性、强现金流的防御板块，既能对冲高位波动，又有希望获取稳健收益。\n\n![](page=0,bbox=[327, 430, 749, 924])\n\n## 介面\n\n## 12\n\n```markdown\n\n```\n\n0. 44270 11.21011\n\n生产气源2000m³ 直通冷干机 直通热泵 2000m³\n\n0002 2117 5637F0\n\n## 红润\n\n![](page=0,bbox=[449, 1094, 487, 1110])\n\n## ```markdown\n\n```\n\n中国国家税务总局监制\n\n513950\n\n![](page=0,bbox=[510, 1123, 540, 1153])\n\n0123456789\n\n## ---\n\n![](page=0,bbox=[696, 1121, 727, 1151])\n\n13742\n\n## ```markdown\n\n```\n\n![](page=0,bbox=[510, 1170, 540, 1201])\n\n151520\n\n![](page=0,bbox=[696, 1172, 727, 1202])\n\n```markdown\n\n```\n## 平衡配置核心思路\n\n![](page=0,bbox=[127, 249, 270, 371])\n\n不追高、不极端：成长赛道+防御板块动态平衡，避免单一风格暴露过高波动风险。\n\n![](page=0,bbox=[141, 451, 251, 575])\n\n重稳健、稳心态：防御配置占比可以设置在 10%-30%之间，降低组合波动于回撤，让咱们在市场涨跌中更从容。\n\n![](page=0,bbox=[148, 650, 259, 785])\n\n长期视角、淡化择时：用优质防御资产对冲成长波动，赚企业长期价值的钱，而非短期博弈收益。\n\n风险提示：市场有风险，投资需谨慎。基金管理人不保证基金一定盈利，也不保证最低收益，投资人应当认真阅读《基金合同》、《招募说明书》等基金法律文件，了解基金的风险收益特征，并根据自身的投资目的、投资期限、投资经验、资产状况等判断基金是否和投资人的风险承受能力相适应。基金的过往业绩并不预示其未来表现，基金管理人管理的其他基金的业绩并不构成基金业绩表现的保证。请投资者关注指数基金投资风险，包括但不限于标的指数回报与证券市场平均回报偏离、标的指数波动、基金投资组合回报与标的指数回报偏离、标的指数变更等特有风险。部分基金主要投资港股通标的，面临汇率波动、港股高波动、T+2交收、政策调整、标的限制、信息披露差异等特有风险。经富国基金评定，上述ETF及有关联接产品的风险等级为R4中高风险，匹配C4、C5的客户。产品风险等级及适配投资者等级以销售机构评定结果为准。建议投资者在全面了解新基金风险收益特征、运作特点及销售机构适当性匹配意见的基础上，审慎做出投资决策。上述产品由富国基金管理有限公司发行与管理，运营并独立承担法律责任，代销机构不承担产品的投资、兑付责任。\n## 核心聚焦三类方向：\n\n## 价值策略：布局低估值优质标的\n\n![](page=0,bbox=[835, 166, 996, 337])\n\n逻辑：筛选PE/PB低于市场均值、基本面扎实、行业地位稳固的企业，相信价格终将回归价值。\n\n特点：估值安全边际相对高、波动相对小，在成长板块回调时，往往具有一定韧性。\n\n适配：市场估值偏高、风格切换期，作为组合“压舱石”。\n\n## 对应基金\n\n价值100ETF富国（512040）\n\n联接A类 006748 / C类007191 / E类022053\n\n## 现金流策略：聚焦“真赚钱”企业\n\n![](page=0,bbox=[854, 794, 992, 926])\n\n逻辑：优先选择经营造血能力强、扣除开支后现金流充裕的公司——现金流是分红的核心来源，也是企业抗风险的底气。\n\n特点：盈利质量高、抗周期能力强，兼具防御性与长期成长潜力。\n\n## 对应基金\n\n800现金流ETF富国（563990）\n\n联接A类 024761 / C类024762\n## 科技投资情绪高涨！\n\n## 乐观期这样配或更稳健",
    "ocr_text": "[火R] 5月以来，全球市场同步迎来历史性时刻！\n@薯队长 @财经薯 @薯条小助手\n3 红利策略：追求持续、稳定的分红现金流\n特点：力求控制波动、高防御。\n恒生红利ETF富国（513950）\n联接A类019260/C类019261\n港股通红利ETF富国（159277）\n央企红利ETF富国（159332）\n联接A类 021243 / C类021244\n红利低波ETF富国（159525）",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/0fdde681058e5e41ce51bf9f6a28508e.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/489059373bd643cd424d3e8b03881b30.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/5e5e16ee3b9330f23f2f9854476b7dae.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/8852f4f9340c7cfac9408e1e8451c826.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/b2548897f2a4100cdd6014dd8513c6d1.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/bf6ddfa20a517e136f28a1199896c767.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/e84c9db343842e53135e395acae8faf4.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/0fdde681058e5e41ce51bf9f6a28508e.jpg",
    "image_count": 7,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "多图"
    ]
  },
  {
    "id": "532163",
    "title": "金价震荡，逻辑变了吗？",
    "content": "[放大镜R] 最近一周，伦敦金现冲高回落，从5月12日的4714美元/盎司高点，回调至5月19日的4566美元附近，跌幅约3.1%。看似弱势的回调背后，实则是多空因素的拉锯：\n\t\n[向右R] 压制因素：油价维持高位推升通胀预期，美债利率攀升至4.46%增加持有成本，叠加美元指数一周涨0.7%，美国4月CPI超预期至3.8%，强化了“高利率维持”的预期。\n\t\n[向右R] 支撑因素：霍尔木兹海峡争端未解，地缘风险溢价犹存；全球央行持续购金提供长期支撑；投机仓位回落降低市场波动率。\n\t\n[向右R] 核心判断：目前金价或处于\"上有顶、下有底\"的震荡区间。向上缺乏新的强驱动，向下亦有坚实逻辑支撑。可等待市场出现新的破局信号。\n\t\n[看R] 那么，这个信号可能会从哪里出现呢？我们需要重新审视当下的四大逻辑➡️\n\t\n#黄金[话题]# #黄金投资[话题]#  #金ETF[话题]# #金ETF富国[话题]# #富国上海金ETF联接A[话题]#  #基金理财[话题]#  #资产配置[话题]#  #富国基金[话题]#  #投资理财[话题]#  #避险资产[话题]#\n@薯条小助手 @财经薯 @薯队长\n\t\n数据来源：Wind，10年期美债利率数据截至2026年5月19日。美元指数周涨幅数据的时间区间数据为5月12日至5月19日。\n市场有风险，投资需谨慎。金ETF富国主要投资对象为黄金现货条约，其风险收益特征与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。本基金表现与黄金价格相关性较高，需承担金价波动带来的相关投资风险，敬请关注投资黄金主题基金的特有风险。请投资者在全面了解基金风险收益特征、运作特点及销售机构适当性匹配意见的基础上审慎作出投资决策。上海金ETF联接基金的目标ETF为富国上海金ETF，目标ETF主要投资对象为黄金现货合约，故风险收益特征与目标ETF相似，即与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。敬请关注投资黄金主题基金的特有风险。您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。\n![](page=0,bbox=[195, 31, 341, 90])\n\n金价震荡\n\n<div align=\"center\">\n\n# 逻辑变了吗？\n\n</div>\n\n<div align=\"center\">\n\n# 一文看懂 >>>>\n\n</div>\n\n![](page=0,bbox=[52, 268, 575, 701])\n\n![](page=0,bbox=[47, 703, 91, 752])\n\n![](page=0,bbox=[449, 637, 575, 738])\n\nFullgoal Fund >>>\n![](page=0,bbox=[345, 54, 594, 156])\n\n<div align=\"center\">\n\n# 逻辑变了吗？\n\n</div>\n\n<div align=\"center\">\n\n# 一文看懂 >>>>\n\n</div>\n\n![](page=0,bbox=[105, 457, 987, 1177])\n\n![](page=0,bbox=[777, 1075, 988, 1248])\n\n![](page=0,bbox=[97, 1189, 171, 1270])\n\n## Fullgoal Fund >>>\n\n市场有风险，投资需谨慎。金ETF富国主要投资对象为黄金投资契约，其风险收益特征与国内黄金资产的风险收益特征相似，不同于股票基金基金，混合型基金、债券型基金和货币市场基金。本基金表现与黄金价相关性较高，需承担资金波动带来的相关投资风险，敬请关注投资金盾主题基金的有特风险。请投资者在全面了解基金风险收益特征、运作特点及技术应用特性对应匹配的基础上作出投资决策。上海金ETF联接基金的目标ETF为金盾上海金ETF，目标ETF主要投资对象为黄金现货合约，欲风险收益特征与标指ETF相似，即与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。敬请关注投资金盾主题基金的特有风险，应当充分了解基金定期定额投资和存取等储蓄方式的区别，定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。\n## 理由二：门槛低，一手起买\n\n在二级市场交易，多数ETF都是一手（100份）起买，一手金ETF又约等于一克黄金。按当前国内金价约1000元/克计算，一手金ETF大约1000多元\n\n## 就可以上车啦。\n\n【最小交易单位请以证券公司规则为准，可能发生调整】注：金价指上海黄金交易所Au99.99，2026年5月18日收盘价。\n\n![](page=0,bbox=[646, 360, 1031, 544])\n\n## 理由三：当日买入当日便可卖出，可做T！\n\n金ETF支持T+0交易（当日买入当日可卖出），便于投资者进行流动性管理。\n\n也就是说，买了金ETF，若有实时行情变化，最快当日就可卖出！\n\n举个栗子：小明今天早晨的时候买了一手金ETF富国，日间交易价格突然有了大幅度的拉升，这个时候小明如果觉得赚得足够多了，可以立马出手实现获利。\n\n![](page=0,bbox=[403, 1060, 1001, 1224])\n\n市场有风险，投资需谨慎。金ETF富国主要投资对象为黄金现货契约，其风险收益特征与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。本基金表现与黄金价相对性较高，需承担价动带来的相关投资风险，敬请关注投资黄金主题基金的特有风险。请投资者在全面了解基金风险收益特征、运作特点及销售机构适当性匹配意见的基础上审慎作出投资决策。上海金ETF联接基金的目标ETF为富国上梅金ETF，目标ETF主要投资对象为黄金现货合约，故风险收益特征与目标ETF相似，即与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。敬请关注投资黄金主题基金的特有风险。你应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资，平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。\n## 理由四：成本相对较低，持有更划算\n\n以金ETF富国为例，0.15%的年管理费率+0.05%的年托管费率，在同类产品中处于较低水平，长期持有有助于降低投资成本。\n\n![](page=0,bbox=[644, 317, 1001, 582])\n\n## 理由五：资金门槛灵活，适合定投策略\n\n相比实物黄金需要一次性投入较大资金，富国上海金ETF联接A/C适合在震荡期间内分批定投，摊薄成本。\n\n你怎么看待当前的黄金震荡？欢迎在评论区一起聊聊~\n\n![](page=0,bbox=[580, 983, 1011, 1208])\n## 逻辑三：调整后的“性价比”——谁在悄悄抄底？\n\n这些“坚定的买家”，就是全球央行。\n\n尽管私人部门在观望，但央行购金趋势未改：中国央行连续 18个月增持（截至2026年4月），2026年一季度全球央行净购金244吨，规模超上季度。这种“官方买盘”的持续入场，为金价提供了一定支撑，并传递出两个关键的策略信号：\n\n## 赔率改善（下行空间或有限）\n\n此前压制金价的两大宏观变量一油价与美债利率，其进一步上行的空间或受限。随着地缘溢价部分消退及通胀预期边际缓和，宏观层面的“逆风”正在减弱。这意味着，金价在经历回调后，继续大幅下跌的动能或显不足，风险收益比（赔率）有望显著优化。\n\n## 胜率抬升（筹码结构优化）：\n\n近期的回调促使投机性多头仓位获利了结，市场拥挤度显著下降。更重要的是，筹码正从短期投机者手中向长期配置者（如央行）转移。这种“去投机化”的换手过程，使得持仓结构更加稳固。金价向上的核心驱动力，正从短期的情绪博弈回归到供需基本面（央行持续购金）与长期宏观叙事（去美元化、避险）的坚实支撑上。\n\n在胜率与赔率双双改善的背景下，盲目追高不可取，但“调整中逐步关注”或是更优策略。\n\n市场有风险，投资需谨慎。金ETF国主要投资对象为黄金投资贷款约，收益风险收益特征与国内黄金资产的风险收益特征相似，不同股票型基金、混合型基金、债券型基金和货币市场基金，本基金表现与黄金价钱相关性较高，承担金价跌动带来的相关投资风险，敬请关注投资黄金主题基金的特有风险。请投资者在全面了解基金风险收益特征、运作特点及销售机构适当性四配意见的基础上审慎作出投资决策。上海金ETF联基金的目标ETF为富国上海金ETF，目标ETF主要投资对黄金成交合约，故风险收益特征与目标ETF相似，即与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。敬请关注投资黄金主题基金的特有风险。您应当充分了解基金定期投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。\n## 逻辑二：宏观变量的“观察期” ——他在看，我也在看\n\n当前宏观环境进入了一个微妙的“观察窗口”，且这个窗口期似乎正在延长：\n\n![](page=0,bbox=[110, 387, 166, 438])\n\n## 就业太韧\n\n美国4月非农新增11.5万人，近乎预期的两倍。就业市场的温度，削弱了激进降息的预期。\n\n![](page=0,bbox=[107, 585, 168, 639])\n\n## 人事更迭\n\n5月15日，美联储新任主席沃什正式接掌。他主张“对通胀高度警惕”，甚至提出用“截尾均值”替代核心PCE（解释：指换一种“算通胀”的方法，把那些价格波动特别大、特别极端的商品（比如突然暴涨的油价或食品）直接剔除掉，只看中间大部分商品的价格变化，以此来决定要不要加息或降息）。市场都在观望：这是“鹰派延续”还是“鸽派转向”？\n\n![](page=0,bbox=[106, 975, 168, 1028])\n\n## 资金博弈\n\n美债收益率上行至 4.59% ，抑制了私人购金意愿；印度甚至上调黄金进口关税至 15%。但在一片观望中，仍有一些“坚定的买家”。\n\n数据来源：Wind、财联社，截至2026年5月19日。\n\n市场有风险，投资需谨慎，金ETF国主要投资对象为黄金投资贷款约，收益收益特征与国内黄金资产的风险收益特征相似，不同于股票型基金、债券型基金和货币市场基金，本基金表现与黄金价格相关性较高，需求金价波动带来的相关投资风险，敬请关注投资黄金主题基金的特有风险。请投资者在全面了解基金风险收益特征、运作特点及销售机构适当性匹配意见的基础上审慎作出投资决策。上海金ETF联接基金的目标ETF为相似上海金ETF，目标ETF对象对黄金货合约，故风险收益特征与目标ETF相似，即与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。敬请关注投资黄金主题基金的特有风险。你应当充分了解基金定定期投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资，平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。\n## 逻辑四：长期叙事一一风浪再大，航向未变\n\n短期的震荡，不改长期的结构性趋势。支撑黄金的四大中长期叙事或依然稳固，并未因一周的回调而逆转：\n\n## ```markdown\n\n```\n\n地缘秩序重构：全球格局碎片化，避险需求常态化。\n\n储备多元化：去美元化趋势下，央行购金是长期战略。\n\n债务可持续性：高债务压力下，信用货币购买力担忧长期存在。\n\n美联储独立性：政策框架的潜在变化，正在影响美元信用的基石。\n\n## 总的来说\n\n震荡市最考验心态。保持长期配置思路，减少短期噪音干扰，才能在这一轮博弈中，拿住属于自己的筹码。\n<div align=\"center\">\n\n# 深度复盘四大核心博弈\n\n</div>\n\n逻辑一：油金关系的再审视一一通胀风险的结构性变化\n\n很多人以为油价会自然回落，但现实更复杂。布伦特原油价格已从近期高点回落（5月19日收盘价110.22美元/桶），较4月30日的120.85美元/桶明显下跌。这一变化主要源于美伊双方接近达成谅解备忘录，市场对霍尔木兹海峡通航恢复的预期升温，地缘风险溢价有所挤出。\n\n然而，通胀传导的压力并未完全消散：美国4月CPI同比涨 $3.8\\%$ ，虽然较前期有所回落，但仍处于相对高位。美国PPI录得 $6.0\\%$ （4月PPI同比），显示生产端通胀压力依然显著。由此带来的关键变化是——油价回落缓解了\n\n部分输入性通胀压力，但核心通胀的粘性仍存。市场开始重新评估”美联储维持高利率”的持续时间，这对无息资产黄金的压制作用有所减弱，但并未完全消除，油金关系的动态平衡正在经历新的调整。\n\n![](page=0,bbox=[657, 914, 989, 1230])\n<div align=\"center\">\n\n# 金ETF富国及其联接基金关注ta的五点理由\n\n</div>\n\n## 理由一：有挂钩，AU9999实力支撑\n\n金ETF是一种以黄金为基础投资标的，追踪现货黄金价格波动并可以在证券市场交易的基金产品，相当于存放于上海黄金交易所的实物黄金的持有凭证。以金ETF富国（代码：518680；联接A：009504；联接C：009505）为例，投资于上海黄金交易所黄金现货合约，紧密跟踪主要黄金现货合约的价格变化。\n\n一手（100份）金ETF约等于1克AU9999的黄金。所以其实你想买10克，你就买10手金ETF，你想买100克，你就买100手~\n\n![](page=0,bbox=[579, 1056, 947, 1239])\n\nETF\n最近一周，伦敦金现冲高回落，从5月12日的4714美元/盎司高点，回调至5月19日的4566美元附近，跌幅约 3.1%。看似弱势的回调背后，实则是多空因素的拉锯：\n\n![](page=0,bbox=[105, 316, 165, 368])\n\n## 压制因素\n\n油价维持高位推升通胀预期，美债利率攀升至4.46%增加持有成本，叠加美元指数一周涨0.7%，美国4月CPI超预期至3.8%，强化了“高利率维持”的预期。\n\n![](page=0,bbox=[106, 578, 165, 633])\n\n## 支撑因素\n\n霍尔木兹海峡争端未解，地缘风险溢价犹存；全球央行持续购金提供长期支撑；投机仓位回落降低市场波动率。\n\n![](page=0,bbox=[106, 797, 165, 852])\n\n## 核心判断\n\n目前金价或处于\"上有顶、下有底\"的震荡区间。向上缺乏新的强驱动，向下亦有坚实逻辑支撑。可等待市场出现新的破局信号。\n\n数据来源：Wind，10年期美债利率数据截至2026年5月19日。美元指数周涨幅数据的时间区间数据为5月12日至 5月19日。\n\n那么，这个信号可能会从哪里出现呢？我们需要重新审视当下的四大逻辑：\n\n市场有风险，投资需谨慎。金ETF国主要投资对象为黄金投资贷款约，其收益收益特征与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。本基金表现与黄金价相关性较高，承担资金价波动带来的相关投资风险，敬请关注投资黄金主题基金的特有风险。请投资者在全面了解基金风险收益特征、运作特点及销售机构适当性四配意见的基础上审慎作出投资决策。上海金ETF联基金的目标ETF为富国上海金ETF，目标ETF主要投资对黄金现货合约，故风险收益特征与目标ETF相似，即与国内黄金资产的风险收益特征相似，不同于股票型基金、混合型基金、债券型基金和货币市场基金。敬请关注投资黄金主题基金的特有风险。你应当充分了解基金定定期投资和零存整取等留置方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。",
    "ocr_text": "@薯条小助手 @财经薯 @薯队长\n金价震荡\n<div align=\"center\">\n逻辑变了吗？\n</div>\n<div align=\"center\">\n一文看懂 >>>>\n</div>\nFullgoal Fund >>>\n<div align=\"center\">",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/0210e9e36b4eb7d8ae6c4293a0fcdd9e.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/17cd992f6aba6bcd784cf15169ff9968.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/1a9484777afa4316728e877be226bca0.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/26033eafc23ef5e371fd381f3caf9220.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/3967023756959a39a80f5550f5ba09fc.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/6527105393a5a82f1e120846bb8c5b84.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/6a99fac0caae4b5aab41979315640d9f.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/ab3bed5acf97634c9e01d05b8012eadd.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/d208bbab52a9ab35441293f3f14c684a.jpg",
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/dca4c97b6950bf3eab14898f5be78ce5.jpg"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/05/20/0210e9e36b4eb7d8ae6c4293a0fcdd9e.jpg",
    "image_count": 10,
    "institution": "富国基金",
    "platform": "小红书",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "黄金",
      "多图"
    ]
  },
  {
    "id": "69",
    "title": "布局A股中坚力量增强版！",
    "content": "广发中证500指增新发-0122\n![](page=0,bbox=[126, 1960, 1125, 2154])\n\n![](page=0,bbox=[108, 4082, 1181, 4262])\n\n## 行业覆盖广泛，力争捕捉市场红利\n\n中证500指数行业分布广泛，覆盖申万一级全部行业，同时聚焦新兴产业，电子、计算机、传媒、半导体等TMT相关行业合计权重近 30% ，有助于把握市场红利。\n\n![](page=0,bbox=[94, 4938, 1184, 5231])\n\n## 聚焦A股中坚力量，权重行业近1年表现亮眼\n\n![](page=0,bbox=[104, 5833, 1189, 6119])\n\n份情况及涨跌幅并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n![](page=0,bbox=[78, 6907, 1189, 7197])\n\n注 $ \\textcircled{1} $：Wind，指数增强基金指万得指数型基金（加权）总指数（885037.WI），截至2026/1/19，最大回撤计算公式为Min{((Xi-Xj)/Xj)*100%}; Xi与Xj为区间内所有的复权单位净值，i>i，即Xi对应的净值日期必须在Xi之后\n\n![](page=0,bbox=[98, 8582, 1191, 8810])\n\n![](page=0,bbox=[103, 9175, 1171, 9342])\n\n数据来源：服务持有人数、盈利数据、分红数据来自广发基金，截至2025/9/30风险提示：基金管理人过往服务持有人数、盈利数据、分红数据、过往获奖、过往评级情况不预示未来表现，也不预示新基金未来表现。基金有风险，投资须谨慎\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为认/申购金额,N为持有期</td><td>费率</td></tr><tr><td rowspan=\"4\">一次性费用</td><td>A类认购费率</td><td>M&lt;100万元100万元≤M&lt;300万元300万元≤M&lt;500万元M≥500万元</td><td>1.00%0.60%0.20%每笔1000元</td></tr><tr><td>A类申购费率</td><td>M&lt;100万元100万元≤M&lt;300万元300万元≤M&lt;500万元M≥500万元</td><td>1.20%0.80%0.30%每笔1000元</td></tr><tr><td>A类赎回费率</td><td>N&lt;7日7日≤N&lt;30日N≥30日</td><td>1.50%0.50%0</td></tr><tr><td>C类赎回费率</td><td>N&lt;7日7日≤N&lt;30日N≥30日</td><td>1.50%0.50%0</td></tr><tr><td rowspan=\"3\">年费</td><td>管理费率</td><td colspan=\"2\">0.80%</td></tr><tr><td>托管费率</td><td colspan=\"2\">0.15%</td></tr><tr><td>C类销售服务费</td><td colspan=\"2\">0.40%</td></tr></table>\n\n基金有风险，投资须谨慎。公开募集证券投资基金（以下简称基金）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄等能够提供固定收益预期的金融工具，当您购买基金产品时，既可能\n\n金、基金中基金、商品基金等不同类型，您投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，您承担的风险也越大\n\n二、基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个开放日基金的净赎回申请超过基金总份额的一定比例（开放式基\n\n投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式\n\n四、本基金的特定风险包括指数化投资的风险、标的指数回报与股票市场平均回报偏离的风险、标的指数波动的风险、基金投资组合回报与标的指数回报偏离的风险、成份股停牌的风险、指数成份股发生负面事件面临退市时的应对风险、指数编制机构停止服务的风险、指数增强型策略失效的风险等。除此之外，本基金还面临基金投资特定品种（包括股指期货、国债期货、股票期权、资产支持证券、存托凭证等）的特有风险。\n\n行了公开披露。中国证监会对本基金的注册，并不表明其对本基金的投资价值、市场前景和收益作出实质性判断或保证，也不表明投资于本基金没有风险。",
    "ocr_text": "广发中证500指增新发-0122\n行业覆盖广泛，力争捕捉市场红利\n聚焦A股中坚力量，权重行业近1年表现亮眼",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/12/7344057f0193fece505884415b6302a8.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/12/7344057f0193fece505884415b6302a8.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基"
    ]
  },
  {
    "id": "70",
    "title": "电池万亿蓝海，如何布局？",
    "content": "新能源电池-新发-0123\n![](page=0,bbox=[39, 783, 1273, 1155])\n\n风险提示：本基金投资于证券市场，投资者在投资本基金前，需充分了解本基金的产品特性，并承担基金投资中出现的各类风险。本基金由广发基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件，充分了解本基金详情及风险特征。本基金为ETF联接基金，风险与收益高于混合型基金、债券型基金与货币市场基金，具体风险评级结果以基金管理人和销售机构提供的评级结果为准，请投资者选择符合风险承受能力、投资目标的产品。基金有风险，投资须谨慎\n\n## 本产品紧密跟踪国证新能源电池指数，指数更侧重\n\n于应用端储能，且高度覆盖了固态电池等前沿技术概念股，是参与“能源强国”战略的投资工具。\n\n![](page=0,bbox=[115, 2167, 1176, 2548])\n\n风险提示：以上仅为指数成份股介绍，不构成任何投资建议。以上数据仅为时点数据，指数公司后续可能对指数编制方案及样本股进行调整，指数成份股构成及权重占比将相应变动，请投资者关注相关上述调整可能带来的风险。\n\n在“双碳”背景下，储能是新能源规模化发展的关键基础设施。新型储能有望成为行业增长新引擎。\n\n<table border=\"1\"><tr><td>2025/2\n《新型储能制造业高质量发展行动方案》</td><td>2025/9\n《新型储能规模化建设专项行动方案》</td><td>2025/12\n《新能源消纳和调控的指导意见》\n新型储能纳入容量电价机制适用范围</td></tr></table>\n\n## 万亿蓝海！储能装机有望迎爆发式增长\n\n储能是提升新能源发电渗透率的刚性需求。目前，储能装机规模与新能源发电装机规模相比，仍存在差距，储能市场或拥有万亿级的增长空间。\n\n![](page=0,bbox=[94, 5488, 1187, 5948])\n\n数据来源：财联社，第一财经，证券时报。全球储能新增装机容量（GWh）数据来源于 CPIA，SolarPower Europe，SEIA。中国储能市场规模预测来源于Global Market Insights风险提示：基金有风险，投资须谨慎\n\n![](page=0,bbox=[45, 6441, 1204, 6548])\n\n往储能需求回暖与应用端景气度修复的背景下，新能源电池指数近6个月表现亮眼，阶段性跑赢同类指数。\n\n![](page=0,bbox=[83, 7027, 1175, 7439])\n\n数据来源：Wind，指数代码分别为新能源电池（980027.SZ）、锂电池（861057.EI）、电池（801737.SWI）、新能电池（980032.SZ）。新能源电池（980027.SZ）指数年化波动率分别为：近1年：32.34%，近2年：36.51%，近5年：36.10%，年化波动率=波动率*250^0.5，统计截至2025/12/31风险提示：指数的过往涨跌幅并不预示其未来表现，也不构成基金业绩表现的保\n\n风险提示：指数的过往涨跌幅并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n广发基金坚持专业创造价值、持有人利益至上的理念，自成立以来累计获得过亿投资者信赖。\n\n![](page=0,bbox=[123, 8731, 1172, 8921])\n\n数据来源：服务持有人数、盈利数据、分红数据来自厂友基金，数据截至2025/9/30风险提示：基金管理人服务持有人数、盈利数据、分红数据不预示其未来表现，并不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n<table border=\"1\"><tr><td></td><td>费用类别</td><td>M为金额N为持有期限</td><td>广发国证新能源电池ETF联接A</td><td>广发国证新能源电池ETF联接C</td></tr><tr><td rowspan=\"8\">一次性费用</td><td rowspan=\"3\">认购费</td><td>M&lt;100万元</td><td>0.30%</td><td rowspan=\"3\">本基金C类份额无认购费</td></tr><tr><td>100万元≤M&lt;500万元</td><td>0.20%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"3\">申赎费</td><td>M&lt;100万元</td><td>0.30%</td><td rowspan=\"3\">本基金C类份额无认购费</td></tr><tr><td>100万元≤M&lt;500万元</td><td>0.20%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">赎回费(个人投资者)</td><td>N&lt;7日</td><td>1.50%</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>/</td><td>/</td></tr><tr><td rowspan=\"3\">年费</td><td>管理费</td><td></td><td colspan=\"2\">0.50%</td></tr><tr><td>托管费</td><td></td><td colspan=\"2\">0.10%</td></tr><tr><td>销售服务费</td><td></td><td>/</td><td>0.20%</td></tr></table>\n\n## 尊敬的投资者：\n\n基金有风险，投资须谨慎。公开募集证券投资基金（以下简称“基金”）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄等能够提供固定收益预期的金融工具，当您购买基金产品时，既可能按持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。\n\n您在做出投资决策之前，请仔细阅读基金合同、基金招募说明书和基金产品资料概要等产品法律文件和本风险揭示书，充分认识本基金的风险收益特征和产品特性，认真考虑本基金存在的各项风险因素，并根据自身的投资目的、投资期限、投资经验、资产状况等因素充分考虑自身的风险承受能力，在了解产品情况及销售适当性意见的基础上，理性判断并谨慎做出投资决策。\n\n一、依据投资对象的不同，基金分为股票基金、混合基金、债券基金、货币市场基金、基金中基金、商品基金等不同类型，您投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，您承担的风险也越大。\n\n二、基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个开放日基金的净赎回申请超过基金总份额的一定比例（开放式基金为百分之十，定期开放基金为百分之二十，中国证监会规定的特殊产品除外）时，您将可能无法及时赎回申请的全部基金份额，或您赎回的款项可能延缓支付。\n\n三、您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。\n\n资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。四、本基金为ETF联接基金，其特定风险包括标的指数回报与股票市场平均回报偏离的风险、标的指数波动的风险、标的指数成份股行业集中风险、基金投资组合回报与标的指数回报偏离的风险、成份股权重较大的风险、成份股停牌的风险、指数成份股发生负面事件面临退市时的应对风险、指数编制机构停止服务的风险、标的指数值计算出错的风险、投资于目标ETF的风险、跟踪误差控制未达约定目标的风险、目标ETF面临的风险可能直接或间接成为本基金的风险、由目标ETF的联接基金变更为直接投资目标ETF标的指数成份股的指数基金的风险等。除此之外，本基金还面临投资特定品种（包括股指期货、国债期货、股票期权、资产支持证券、存托凭证等）、参与转融通证券出借及融资业务的特有风险、本基金法律文件风险收益特征表述与销售机构基金风险评价可能不一致的风险。\n\n五、基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证本基金一定盈利，也不保证最低收益。本基金的过往业绩及其净值高低并不预示其未来业绩表现，基金管理人管理的其他基金的业绩并不构成对本基金业绩表现的保证。广发基金管理有限公司提醒您基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由您自行负担。基金管理人、基金托管人、基金销售机构及相关机构不对基金投资收益做出任何承诺或保证。\n\n六、）友国证新能源电池交易型开放式指数证券投资基金（以下简称本基金）田）友基金管理有限公司（以下简称“基金管理人”）依照有关法律法规及约定申请募集，并经中国证券监督管理委员会（以下简称“中国证监会”）许可注册。本基金的基金合同、基金招募说明书和基金产品资料概要已通过中国证监会基金电子披露网站（http：//eid.csrc.gov.cn/fund/）和基金管理人网站（www.gffunds.com.cn）进行了公开披露。中国证监会对本基金的注册，并不表明其对本基金的投资价值、市场前景和收益作出实质性判断或保证，也不表明投资于本基金没有风险。\n\n七、本产品由广发基金管理有限公司发行与管理，代销机构不承担产品的投资和兑付责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件，充分了解本基金详情及风险特征。基金有风险，投资须谨慎。",
    "ocr_text": "新能源电池-新发-0123\n本产品紧密跟踪国证新能源电池指数，指数更侧重\n《新能源消纳和调控的指导意见》\n万亿蓝海！储能装机有望迎爆发式增长\n尊敬的投资者：",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/9e84909cb3dbbada59bd65afc6d1bea8.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/9e84909cb3dbbada59bd65afc6d1bea8.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基"
    ]
  },
  {
    "id": "81",
    "title": "广发新质产品矩阵",
    "content": "战略机遇\n![](page=0,bbox=[1113, 13, 1259, 113])\n\n“十五五”聚焦培育万亿级新兴支柱产业，社会资金与资源加速涌入，存储+半导体设备、储能、算力、机器人等行业备受关注。2025年3季报显示，广发基金旗下多只产品顺势布局，助力投资者把握产品升级红利。\n\n数据来源：持仓信息来源于基金定期报告，以上举例个股为本基金截至2025.9.30前三大持仓股，前十股票持仓半导体芯片相关标的净值占比合计为53.57%，产品前十大重仓股所属概念板块来源于Choice风险提示：以上持仓信息仅做展示，不作为任何投资建议或指导。基金有风险，投资须谨慎\n\n需求端 2028年全球NAND Flash出货量预计有望接近2000EB，未来三年维持近30%的高增长\n\n供给端供给紧张至少持续到2026年底， NAND原厂预计有望通过供给端的把控支持价格多季度的持续上涨。\n\n![](page=0,bbox=[78, 3753, 1212, 4090])\n\n数据来源：持仓信息来源于基金定期报告，以上举例个股为本基金截至2025.9.30前三大持仓股，前十股票持仓储能相关标的净值占比合计为54.20%，产品前十大重仓股所属概念板块来源于Choice风险提示：以上持仓信息仅做展示，不作为任何投资建议或指导。基金有风险，投资须谨慎\n\n<table border=\"1\"><tr><td>远超2024全年</td><td>中标功率(GW)</td><td>中标能量(GWh)</td></tr><tr><td>2025年前三季度</td><td>89.2GW</td><td>321.2GWh</td></tr><tr><td>2024年</td><td>61.04GW</td><td>179.18GWh</td></tr></table>\n\n![](page=0,bbox=[140, 7783, 1174, 7960])\n\n数据来源：持仓信息来源于基金定期报告，以上举例个股为本基金截至2025.9.30前三大持仓股，前十股票持仓算力相关标的净值占比合计为56.63%，产品前十大重仓股所属概念板块来源于Choice风险提示：以上持仓信息仅做展示，不作为任何投资建议或指导。基金有风险，投资须谨慎\n\n![](page=0,bbox=[110, 9312, 1159, 9787])\n\n资料来源：Lightcounting，华龙证券研究所（2025-2030年为预测数据）\n\n![](page=0,bbox=[5, 10050, 1233, 10210])\n\n数据来源：持仓信息来源于基金定期报告，以上举例个股为本基金截至2025.9.30前三大持仓股，前十股票持仓机器人概念相关标的净值占比合计为45.46%，产品前十大重仓股所属概念板块来源于Choice风险提示：以上持仓信息仅做展示，不作为任何投资建议或指导。基金有风险，投资须谨慎\n\n<table border=\"1\"><tr><td>2050年预测</td><td>全球人形机器人市场规模或超5万亿美元</td></tr><tr><td>2035年预测</td><td>中国工业场景人形机器人总需求超480亿元市场空间</td></tr><tr><td>2026年预测</td><td>全球人形机器人出货量望突破5万台，年增逾700%</td></tr><tr><td>2025.11.18</td><td>优必选目标到2026年年产能达3000-5000台</td></tr><tr><td>2025.7.24</td><td>Optimus2026年将实现景产</td></tr></table>\n\n数据来源：《智能世界2035》，高工人形机器人产业发展篮皮书，国泰海通证券研究，摩根士丹利研究《Humanoids:A $5 Trillion Market》\n\n数据来源：持仓信息来源于基金定期报告，产品前十大重仓股所属概念板块来源于Choice统计截至2025.9.30风险提示：以上观点及持仓信息仅代表基金经理特定时间点的投资方向，不代表基金长期必然投资方向。随着市场行情等因素的变化，基金经理的投资策略及投资方向会结合实际情况进行调整，基金的投资范围与投资限制以基金合同载明为准\n\n广发远见备选混合C成立日期为2022年11月22日，业绩比较基准为：沪深300指数收益率×60%+人民币计价的恒生指数收益率×20%+中债-新综合财富（总值）指数收益率×20%，基金过往业绩（业绩比较基准）为：2023年：-24.42%（-8.29%）；2024年：-4.21%（15.01%）；2025上半年：10.02%（3.93%），历任基金经理（任职时间）为：唐晓斌（2022/11/22至今），历史完整业绩及业绩比较基准来源于基金定期报告，数据截至2025.6.30\n\n本基金C份额申购费率0%，赎回费率：持有期<7日，赎回费率1.5%；7日≤持有期<30日，赎回费率0.5%；持有期≥30日，赎回费率0%，此外按日计提年化0.5%的销售服务费\n\n广发碳中和主题混合发起式C成立日期为2024年6月12日，业绩比较基准为：中证上海环交所碳中和指数收益率x70%+人民币计价的恒生指数收益率x15%+中债-新综合财富（总值）指数收益率x15%，基金过往业绩（业绩比较基准）为：2024年：4.99%（5.11%）、2025上半年：4.29%（2.78%），历任基金经理（任职时间）为：郑澄然（2024/6/12至今），历史完整业绩及业绩比较基准来源于基金定期报告，数据截至2025.6.30\n\n本基金C份额申购费率0%，赎回费率：持有期<7日，赎回费率1.5%；7日≤持有期<30日，赎回费率0.5%；持有期≥30日，赎回费率0%。此外按日计提年化0.5%的销售服务费\n\n广发新兴成长混合C成立日期为2023年4月18日，业绩比较基准为：中证800指数收益率×65%+一年期人民币定期存款利率（税后）×35%，历史业绩（业绩比较基准为：成立至2023年底：-15.09%（-10.02%）；2024年：5.07%（8.95%）；2025上半年：-3.13%（0.99%），现任基金经理（任职时间）：刘玉（2023.4.18至今），截至2025.6.30\n\n本基金C份额申购费率0%，赎回费率：持有期<7日，赎回费率1.5%；7日≤持有期<30日，赎回费率0.5%；持有期≥30日，赎回费率0%。此外按日计提年化0.5%的销售服务费\n\n广发新动力混合C成立日期为2025年11月4日，业绩比较基准为：沪深300指数*80%+中债-综合财富（总值）指数*10%+银行活期存款利率（税后）*10%，因基金成立不足半年暂不列示业绩.现任基金经理为：刘玉（2025.11.04至今）\n\n本基金C份额申购费率0%，赎回费率：持有期<7日，赎回费率1.5%；7日≤持有期<30日，赎回费率0.75%；持有期≥30日，赎回费率0%。此外按日计提年化0.5%的销售服务费\n\n免责声明：本材料观点仅供参考，不作为任何法律文件，材料中的所有信息或所表达意见不构成投资操作建议，蚂蚁财富不就材料中的内容对最终操作建议做出任何担保，投资者据此操作风险自担。市场有风险，投资需谨慎。我国基金运作时间短，不能反映股市发展所有阶段。基金管理人不保证基金盈利及最低收益，其管理的其他基金业绩不构成对本基金业绩的保证。收益率数据仅供参考，基金过往业绩及其净值高低，不预示未来业绩表现，完整业绩见产品详情页。基金产品存在收益波动风险，投资者在做出基金投资决策时，应认同“买者自负”原则，在做出基金投资决策后，基金运营状况与基金净值变化导致的投资风险及亏损，由基金投资者自行承担。投资人应认真阅读《基金合同》《招募说明书》等基金法律文件，确认已知晓并理解产品特征及相关风险，具备相应的风险承受能力。市场有风险，投资须谨慎\n\n投资者应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式",
    "ocr_text": "战略机遇",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/12/283a9d854fe64fce5f44221f85845d40.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/12/283a9d854fe64fce5f44221f85845d40.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基"
    ]
  },
  {
    "id": "465",
    "title": "广发基金财富学院",
    "content": "财富学院\n![](page=0,bbox=[283, 124, 1002, 282])\n\n和你的财富一起成长\n\n![](page=0,bbox=[31, 468, 1253, 1003])\n\n欢迎来到财富学院！这里有从基金小白进化成高手必备投资技巧，点击对应标题，就可以了解相关小知识啦。哪里不会点哪里，投资赚钱so easy！\n\n入门篇：带你认识基金\n\n![](page=0,bbox=[56, 1589, 300, 1804])\n\n刚接触基金的朋友是不是还有点懵，不知道从哪学起？就让发宝简单的介绍一下吧~\n\n![](page=0,bbox=[145, 1963, 372, 2124])\n\n介绍一下基金\n\n![](page=0,bbox=[1014, 2011, 1135, 2110])\n\n![](page=0,bbox=[137, 2321, 366, 2480])\n\n解释几个名词\n\n![](page=0,bbox=[1014, 2349, 1134, 2443])\n\n![](page=0,bbox=[156, 2654, 367, 2811])\n\n认识广发基金\n\n![](page=0,bbox=[1012, 2688, 1132, 2797])\n\n基础篇：了解基金类型\n\n![](page=0,bbox=[49, 3238, 300, 3464])\n\n点击以下基金类型名称，可以了解各类基金的详细特征哦，学完就能Hold住各种基金啦！\n\n高收益\n\n![](page=0,bbox=[879, 3569, 1166, 3657])\n\n![](page=0,bbox=[606, 3708, 894, 3790])\n\n![](page=0,bbox=[335, 3835, 628, 3910])\n\n低收益/低风险\n\n![](page=0,bbox=[1077, 4205, 1236, 4276])\n\n![](page=0,bbox=[220, 4323, 1058, 4397])\n\n指数基金\n\n![](page=0,bbox=[475, 4468, 609, 4577])\n\n![](page=0,bbox=[996, 4475, 1112, 4570])\n\n中级篇：学习买卖技巧\n\n![](page=0,bbox=[56, 4947, 300, 5159])\n\n准备开始“投钱”了吗？投资基金前，你需要了解这些买卖相关的规则和技巧哦~\n\n![](page=0,bbox=[81, 5261, 402, 5343])\n\n![](page=0,bbox=[694, 5261, 1020, 5348])\n\n净值高能买吗？\n\n![](page=0,bbox=[504, 5393, 633, 5500])\n\n卖出份额≠金额\n\n![](page=0,bbox=[1125, 5393, 1244, 5498])\n\n几个关键的时间点\n\n![](page=0,bbox=[509, 5578, 618, 5682])\n\n钱什么时候到账？\n\n![](page=0,bbox=[1128, 5575, 1228, 5680])\n\n手续费和管理费\n\n![](page=0,bbox=[510, 5767, 616, 5861])\n\n分红=赚钱吗？\n\n![](page=0,bbox=[1130, 5766, 1228, 5864])\n\n高级篇：有效分散风险\n\n![](page=0,bbox=[57, 6260, 301, 6467])\n\n## 看到这里，主人的投资知识已经很丰富\n\n![](page=0,bbox=[85, 6578, 504, 6656])\n\n![](page=0,bbox=[86, 6724, 459, 6803])\n\n![](page=0,bbox=[510, 6713, 621, 6816])\n\n定投为啥能赚钱\n\n![](page=0,bbox=[1129, 6716, 1227, 6809])\n\n![](page=0,bbox=[82, 6912, 460, 6976])\n\n![](page=0,bbox=[509, 6900, 622, 6998])\n\n定投多久更合适\n\n![](page=0,bbox=[1130, 6902, 1227, 6996])\n\n搭配（分散投）\n\n投资也讲究搭配\n\n![](page=0,bbox=[514, 7233, 632, 7339])\n\n理财的“四笔钱”\n\n![](page=0,bbox=[1134, 7244, 1227, 7333])\n\n本材料由广发基金管理有限公司提供，不构成投资建议或承诺。我国基金运作时间短，不能反映股市发展所有阶段。基金管理人不保证基金盈利及最低收益，其管理的其他基金的业绩不构成对本基金业绩的保证。基金过往业绩及其净值高低不预示未来业绩表现，完整业绩见产品详情页。投资人应认真阅读《基金合同》、《招募说明书》等基金法律文件，确认已知晓并理解产品特征和相关风险，具备相应风险承受能力。市场有风险，投资需谨慎。",
    "ocr_text": "财富学院\n和你的财富一起成长\n欢迎来到财富学院！这里有从基金小白进化成高手必备投资技巧，点击对应标题，就可以了解相关小知识啦。哪里不会点哪里，投资赚钱so easy！\n入门篇：带你认识基金\n介绍一下基金\n解释几个名词\n认识广发基金\n基础篇：了解基金类型\n点击以下基金类型名称，可以了解各类基金的详细特征哦，学完就能Hold住各种基金啦！\n高收益",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/12/c5e66238ddc2f3e45099aab107bcaeeb.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/12/c5e66238ddc2f3e45099aab107bcaeeb.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF"
    ]
  },
  {
    "id": "649",
    "title": "春晚官宣! 暗藏哪些新年投资机会?",
    "content": "![](page=0,bbox=[0, 441, 1279, 997])\n\n2026年春晚合作官宣！央视春晚机器人大团集体亮相，多家大厂深度参与AI互动。新春哪些投资机会值得关注，一起看看~\n\n此次多品牌机器人同台亮相，或标志机器人产业从技术展示到商业落地的关键期，有助于让大众感知 “具身智能”的前沿发展趋势。\n\n2025/11/18优必选目标到2026年年产能达\n\n<table><tr><td>AI\n9000亿\n全球AI智能体\n数量将达到</td><td>超90%\n智能机器人\n家庭覆盖率</td><td>60%\nAI提高\n劳动生产率</td></tr></table>\n\n多家AI应用与春晚达成深度合作，AI技术商业化进程、流量争夺战与产业生态构建的关键窗口，AI产业正从基础设施的建设期，迈向商业化落地的关键阶段\n\n<table border=\"1\"><tr><td colspan=\"6\">预测复合年均增长率：+148%</td></tr><tr><td>800</td><td>12</td><td>58</td><td>157</td><td>382</td><td>695</td></tr><tr><td>0</td><td>2022</td><td>2023</td><td>2024</td><td>2025E</td><td>2026E</td></tr><tr><td>2027E</td><td></td><td></td><td></td><td></td><td></td></tr></table>\n\n![](page=0,bbox=[38, 6324, 1244, 6506])\n\n![](page=0,bbox=[106, 8169, 1216, 8363])\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额，N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"4\">一次性费用</td><td>A类份额申购费率</td><td>M&lt;100万元100万元≤M&lt;500万元M≥500万元</td><td>1.50%1.00%1000元/笔</td></tr><tr><td>A类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日30日≤N&lt;180日180日≤N&lt;365日N≥365日</td><td>1.50%0.75%0.50%0.25%0.00%</td></tr><tr><td>C类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日N≥30日</td><td>1.50%0.50%0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>1.20%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.20%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.50%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额,N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"4\">一次性费用</td><td>A类份额申购费率</td><td>M&lt;100万元100万元≤M&lt;300万元300万元≤M&lt;500万元M≥500万元</td><td>1.50%0.90%0.30%1000元/笔</td></tr><tr><td>A类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日30日≤N&lt;365日1年≤N&lt;2年N≥2年</td><td>1.50%0.75%0.50%0.30%0.00%</td></tr><tr><td>C类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日N≥30日</td><td>1.50%0.50%0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>1.20%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.20%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.50%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额,N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"4\">一次性费用</td><td>A类份额申购费率</td><td>M&lt;100万元100万元≤M&lt;500万元M≥500万元</td><td>1.50%1.20%1000元/笔</td></tr><tr><td>A类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日30日≤N&lt;180日N≥180日</td><td>1.50%0.75%0.50%0.00%</td></tr><tr><td>C类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日N≥30日</td><td>1.50%0.50%0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>1.20%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.20%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.60%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额,N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"4\">一次性费用</td><td>A类份额申购费率</td><td>M&lt;100万元100万元≤M&lt;300万元300万元≤M&lt;500万元500万元≤M&lt;1000万元M≥1000万元</td><td>1.50%0.90%0.30%0.10%1000元/笔</td></tr><tr><td>A类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日30日≤N&lt;365日1年≤N&lt;2年N≥2年</td><td>1.50%0.75%0.50%0.30%0.00%</td></tr><tr><td>C类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日N≥30日</td><td>1.50%0.50%0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>1.20%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.20%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.40%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额,N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"5\">一次性费用</td><td>A类份额申购费率</td><td>M&lt;100万元100万元≤M&lt;500万元M≥500万元</td><td>1.20%0.80%1000元/笔</td></tr><tr><td>A类份额赎回费率</td><td>N&lt;7日7日≤N&lt;365日1年≤N&lt;2年N≥2年</td><td>1.50%0.50%0.30%0.00%</td></tr><tr><td>C类份额赎回费率</td><td>N&lt;7日7日≤N&lt;30日N≥30日</td><td>1.50%0.50%0.00%</td></tr><tr><td>E类份额赎回费率</td><td>N&lt;7日N≥7日</td><td>1.50%0.00%</td></tr><tr><td rowspan=\"4\">年费</td><td colspan=\"2\">管理费率</td><td>0.50%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.10%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.20%</td></tr><tr><td colspan=\"2\">E类份额销售服务费</td><td>0.45%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额,N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"2\">一次性费用</td><td>A类份额申购费率</td><td>M&lt;100万元100万元≤M&lt;300万元300万元≤M&lt;500万元M≥500万元</td><td>0.50%0.30%0.20%1000元/笔</td></tr><tr><td>A类、C类份额赎回费率</td><td>N&lt;7日N≥7日</td><td>1.50%0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.50%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.10%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.20%</td></tr></table>\n\n风险提示：以上基金投资于证券市场，投资者在投资本基金前，需充分了解本基金的产品特性，并承担基金投资中出现的各类风险。以上基金均由广发基金管理有限公司发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件充分了解本基金详情及风险特征。以上基金均为混合型基金，其预期收益及风险水平高于货币市场基金和债券型基金，低于股票型基金，属于中高收益风险特征的基金。以上基金资产若投资于港股，会面临港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险，包括港股市场股价波动较大的风险、汇率风险、港股通机制下交易日不连贯可能带来的风险等。基金有风险，投资须谨慎",
    "ocr_text": "2025/11/18优必选目标到2026年年产能达\n<table><tr><td>AI\n9000亿\n全球AI智能体\n数量将达到</td><td>超90%\n智能机器人\n家庭覆盖率</td><td>60%\nAI提高\n劳动生产率</td></tr></table>",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/61c414bd6b035dedd373ea025172ee7a.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/61c414bd6b035dedd373ea025172ee7a.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "债基"
    ]
  },
  {
    "id": "651",
    "title": "四季报出炉！2026年紧抓三大投资主线",
    "content": "站在2026年初这个时点，A股科技板块也正经历一场结构性的质变。全球存储行业面临“需求激增+供给收缩”的组合，具备“超级周期”的潜质。当前，全球人工智能领域投资热情持续高涨，资本开支规模持续扩大。大规模、高增长的AI投资，持续向下游产业链传导，构成对核心硬件强劲的需求拉动，而存储芯片作为AI算力运行的“数据粮仓”，已然成为半导体下游领域拉动力最为突出的细分赛道之一。\n\n报告期内，本基金重点配置存储及相关半导体设备，以及部分细分行业龙头。\n\n展望未来，随着技术迭代的加速，以及国产化进程的不断推进，我们坚定看好存储、半导体设备的投资机会。\n\n数据来源：基金定期报告，截至2025/12/31，个股行业分类以申万一级为准，其他重仓股分别为：长川科技、北京君正、精智达、亚翔集成、兆易创新，前十大重仓股净值占比74.86%。具体占基金资产净值比例详见基金定期报告风险提示：产品过往持仓情况并不预示其未来表现，也不构成基金业绩表现的保证，基金\n\n本基金重点关注算力赛道投资机会，深度布局AI算力爆发与通信基建升级双轮驱动下的高成长领域。通过精准筛选产业链上下游优质标的进行产品配置。目前主要集中于光模块、光芯片、PCB等领域。\n\n数据来源：基金定期报告，截至2025/12/31，个股行业分类以申万一级为准，其他重仓股分别为：长芯博创、深南电路、沪电股份、仕佳光子、工业富联，前十大重仓股净值占比69.10%，具体占基金资产净值比例详见基金定期报告风险提示：产品过往持仓情况并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n规模化跨越。我们认为，机会将沿着三个维度展开：1）短期来看，近期行业可能出现一些催化因素，如特斯拉即将发布新一代人形机器人，国内本体厂商龙头也在积极筹备上市，持续活跃资本市场；2）就2026全年来看，规模放量是行业的主流预期，全球人形机器人产量有望冲击十万台量级，这背后是商业化落地的持续驱动；3）展望远期，技术进化是内核，AI大模型，特别是“视觉-语言-动作”（VLA）模型，将成为机器人的“智慧大脑”。\n\n基于机器人行业长期具备较大的成长空间，本组合聚焦于人形机器人产业精选个股。机器人产业，当下正处在汗水与智慧密集挥洒的“工程化攻坚”阶段，每一次的技术突破、每一个百分点的良率提升、每一元成本的下降，都在为未来的爆发积蓄能量。\n\n的是，产业发展有周期性，需求和供给都会发生波动，预计未来行业公司的股价也可能出现一定幅度的波动。\n\n数据来源：基金定期报告，截至2025/12/31，1股行业分类以申万一级为准，其他重仓股分别为：益方生物-U、前沿生物-U、三生制药、信达生物、康辰药业，前十大重仓股净值占比 77.54%，具体占基金资产净值比例详见基金定期报告风险提示：产品过往持仓情况并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n数据来源：基金定期报告，截至2025/12/31，个股行业分类以申万一级为准，其他重仓股分别为：信科移动-U、航天宏图、通宇通讯、蓝思科技、凯盛科技，前十大重仓股净值占比 51.43%，具体占基金资产净值比例详见基金定期报告风险提示：产品过往持仓情况并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n报告期内，我们将更多包位投货于北交所的小巨人公司，沿着泛科技、能源链、汽车链和新材料等方向进行配置，剑指新质生产力，其余小部分仓位则紧跟市场进行灵活配置，期望获得一定增强收益。未来，我们将持续跟踪和研究北交所的公司，进一步优化持仓结构，力求为持有人创造更优回报。\n\n数据来源：基金定期报告，截至2025/12/31，个股行业分类以申万一级为准，其他重仓股分别为：康农种业、苏轴股份、林泰新材、海希通讯、远航精密，前十大重仓股净值占比61.16%，具体占基金资产净值比例详见基金定期报告风险提示：产品过往持仓情况并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n作为基金管理人，我们会始终聚焦产业规律与企业基本面，努力把握新一轮创新周期的战略机遇。但同时，我们也建议投资者合理配置，做好风险分散，从更理性、更长期的角度\n\n风险提示：基金有风险，投资须谨慎。以上内容仅代表基金经理目前的市场观点，仅供参考，市场复杂多变，走势也受诸多因素影响，上述内容不预示市场、基金等未来表现，不作为任何投资建议。投资者投资前请认真阅读相关基金合同和招募说明书等法律文件，充分了解基金详情及风险特征。本内容未经同意请勿引用或转载。\n\n性，并承担基金投资中出现的各类风险。以工基金均由广发基金管理有限公司发行与管理代销机构不承担产品的投资、兑付和风险管理责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件充分了解本基金详情及风险特征。以上基金均为混合型基金，其预期收益及风险水平高于货币市场基金和债券型基金，低于股票型基金，属于中高收益风险特征的基金。以上基金资产若投资于港股，会面临港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险，包括港股市场股价波动较大的风险、汇率风险、港股通机制下交易日不连贯可能带来的风险等。基金有风险，投资须谨慎",
    "ocr_text": "站在2026年初这个时点，A股科技板块也正经历一场结构性的质变\n全球存储行业面临“需求激增+供给收缩”的组合，具备“超级周期”的潜质\n当前，全球人工智能领域投资热情持续高涨，资本开支规模持续扩大\n大规模、高增长的AI投资，持续向下游产业链传导，构成对核心硬件强劲的需求拉动，而存储芯片作为AI算力运行的“数据粮仓”，已然成为半导体下游领域拉动力最为突出的细分赛道之一\n 报告期内，本基金重点配置存储及相关半导体设备，以及部分细分行业龙头\n 展望未来，随着技术迭代的加速，以及国产化进程的不断推进，我们坚定看好存储、半导体设备的投资机会",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/f0e02a3ff7f0f791c5811ec35a11cdc0.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/f0e02a3ff7f0f791c5811ec35a11cdc0.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "债基"
    ]
  },
  {
    "id": "652",
    "title": "近3年跑赢纳指17.95%",
    "content": "![](page=0,bbox=[0, 298, 1280, 540])\n\n## 美股科技板块迎多重利好\n\n近期，受科技行业利好和美联储降息驱动，美股科技板块表现值得关注，10月29日纳指100收盘站上26119点新高，美股科技巨头市值刷新全球纪录。\n\n![](page=0,bbox=[111, 1057, 415, 1135])\n\n![](page=0,bbox=[840, 1059, 1185, 1139])\n\n数据来源：财联社、美联储、某科技龙头财报，2025年美联储降息时间：2025/9/17首次降息25BP，2025/10/29再次降息25BP，纳斯达克100指数代码：NDX.GI， 2025/10/29日某AI龙头市值突破5万亿美元，统计截至2025/10/31风险提示：基金有风险，投资须谨慎\n\n## 历史表现亮眼\n\n## 近3年跑赢纳指+17.95%\n\n广发全球精选主要投资于美股市场，历史长期业绩表现亮眼，近3年业绩跑赢同期业绩基准及纳斯达克指数。\n\n## 近3年广发全球精选A跑赢纳斯达克指数+17.95%\n\n![](page=0,bbox=[90, 2217, 1194, 2710])\n\n数据来源：基金业绩、业绩基准数据来自2025年第三季度报告，纳斯达克指数（IXIC.GI）数据来自Wind，历史各区间产品业绩（业绩比较基准）为：过去1年：25.34% （22.51%）、过去3年：128.99%（75.00%）、过去5年：67.27%（63.15%）；同期纳斯达克指数涨跌幅为：过去1年：25.06%、过去3年：111.04%、过去5年：104.42%，统计截至2025/9/30\n\n风险提示：指数的涨跌幅及基金的过往业绩并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n![](page=0,bbox=[63, 3296, 1208, 3486])\n\n美国私人部门资产负债表仍然较为健康，叠加财政宽松预期和美联储降息，美股在三季度延续上行。\n\n据最新公开报告披露，广发全球精选持有美股资产占基金资产的74%以上，在人工智能领域保持重点配置，同时增加半导体、云计算等领域的配置。\n\n产品2025年3季度前十大重仓股\n\n![](page=0,bbox=[81, 4170, 1183, 4901])\n\n数据来源：基金定期报告，2025年三季报显示美股占比为74.75%，统计截至 2025/9/30\n\n风险提示：以上仅为产品过往持仓情况介绍，不代表基金未来长期实际投向，基金经理实际操作可能会结合实际市场情况进行调整。基金有风险，投资须谨慎\n\n广发全球精选股票人民币（QDII）A的成立日期为2010/8/18，自2020/7/23起，本基金的业绩比较基准由“ 60%×MSCI全球指数（MSCI World Index）+40%×恒生指数”变更为“ 60%×人民币计价的MSCI全球指数（MSCI World Index）+40%×人民币计价的恒生指数”，过往业绩（业绩比较基准）：2020年：99.52%（0.85%）、2021年：-8.86%（2.90%）、2022年：-38.48%（-9.03%）、2023年：66.08%（8.35%）、2024年：26.78%（20.02%）、2025年上半年：7.15%（12.51%），数据来自基金定期报告，截至2025/6/30。历任基金经理为：王德捷（2010/08/18至2010/11/25）、潘永华 （2010/10/29至2013/7/26）、丁靓（2012/4/6至2016/12/10）、余昊（2016/10/27至2021/5/14）、李耀柱（2021/4/7至今）\n\n广发全球精选股票人民币（QDII）C的成立日期为2024/4/28，业绩比较基准为： 60%×人民币计价的MSCI全球指数（MSCI World Index）+40%×人民币计价的恒生指数，过往业绩（业绩比较基准）：自基金成立至2024/12/31：14.85%（19.37%）、 2025年上半年：6.83%（12.51%），数据来自基金定期报告，截至2025/6/30。基金经理为：李耀柱（2024/4/28至今）\n\n风险提示：基金过往业绩不预示未来，也不预示基金未来业绩表现，基金有风险，投资须谨慎\n\n## 尊敬的投资者：\n\n基金有风险，投资须谨慎。公开募集证券投资基金（以下简称“基金”）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄等能够提供固定收益预期的金融工具，当您购买基金产品时，既可能按持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失\n\n您在做出投资决策之前，请仔细阅读基金合同、基金招募说明书和基金产品资料概要等产品法律文件和本风险揭示书，充分认识本基金的风险收益特征和产品特性，认真考虑本基金存在的各项风险因素，并根据自身的投资目的、投资期限、投资经验、资产状况等因素充分考虑自身的风险承受能力，在了解产品情况及销售适当性意见的基础上，理性判断并谨慎做出投资决策\n\n根据有关法律法规，广发基金管理有限公司做出如下风险揭示：\n\n一、依据投资对象的不同，基金分为股票基金、混合基金、债券基金、货币市场基金基金中基金、商品基金等不同类型，您投资不同类型的基金将获得不同的收益预期也将承担不同程度的风险。一般来说，基金的收益预期越高，您承担的风险也越大\n\n二、基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个开放日基金的净赎回申请超过基金总份额的一定比例（开放式基金为百分之十，定期开放基金为百分之二十，中国证监会规定的特殊产品除外）时，您将可能无法及时赎回申请的全部基金份额，或您赎回的款项可能延缓支付\n\n三、您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资，平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式\n\n四、本基金投资于境外证券市场，除了需要承担与境内证券投资基金类似的市场波动等一般风险之外，本基金还面临汇率风险、交易规则差异等境外证券市场面临的特别投资风险。投资者在进行投资决策前，请仔细阅读本基金的《招募说明书》、《基金合同》、基金产品资料概要等信息披露文件，自主判断基金的投资价值，自主做出投资决策，自行承担投资风险\n\n五、基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证本基金一定盈利，也不保证最低收益。本基金的过往业绩及其净值高低并不预示其未来业绩表现，基金管理人管理的其他基金的业绩并不构成对本基金业绩表现的保证。广发基金管理有限公司提醒您基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由您自行负担，基金管理人，基金托管人基金销售机构及相关机构不对基金投资收益做出任何承诺或保证\n\n六、广发全球精选股票型证券投资基金（以下简称“本基金”）由广发基金管理有限公司（以下简称“基金管理人”）依照有关法律法规及约定申请募集，并经中国证券监督管理委员会（以下简称“中国证监会”）许可注册。本基金的基金合同、基金招募说明书和基金产品资料概要已通过中国证监会基金电子披露网站（http://eid.csrc.gov.cn/fund）和基金管理人网站（www.gffunds.com.cn）进行了公开披露。中国证监会对本基金的注册，并不表明其对本基金的投资价值、市场前景和收益作出实质性判断或保证，也不表明投资于本基金没有风险\n\n## 基金销售服务由蚂蚁（杭州）基金销售有限公司提供\n\n本页面非任何法律文件，投资前请阅读基金合同、招募说明书过往业绩不预示未来表现，市场有风险，投资需谨慎",
    "ocr_text": "美股科技板块迎多重利好\n历史表现亮眼\n近3年跑赢纳指+17.95%\n近3年广发全球精选A跑赢纳斯达克指数+17.95%\n产品2025年3季度前十大重仓股\n尊敬的投资者：\n根据有关法律法规，广发基金管理有限公司做出如下风险揭示：\n基金销售服务由蚂蚁（杭州）基金销售有限公司提供",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/13/570e1e8d26653ece85ffc18f382863c8.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots_fixed/2026/03/13/570e1e8d26653ece85ffc18f382863c8.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基"
    ]
  },
  {
    "id": "653",
    "title": "关注大金融配置价值",
    "content": "<div align=\"center\">\n\n# 重磅政策组合拳落地！\n\n</div>\n\n<div align=\"center\">\n\n# 关注大金融配置价值\n\n</div>\n\n![](page=0,bbox=[0, 663, 1279, 1395])\n\n风险提示：本基金投资于证券市场，投资者在投资本基金前，需充分了解本基金的产品特性，并承担基金投资中出现的各类风险。本基金资产投资于港股，会面临港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险，包括港股市场股价波动较大的风险、汇率风险、港股通机制下交易日不连贯可能带来的风险等。本基金由广发基金管理有限公司发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件，充分了解本基金详情及风险特征。本基金为ETF联接基金，风险与收益高于混合型基金、债券型基金与货币市场基金，具体风险评级结果以基金管理人和销售机构提供的评级结果为准，请投资者选择符合风险承受能力、投资目标的产品。基金有风险，投资须谨慎\n\n![](page=0,bbox=[263, 2285, 1017, 2441])\n\n近期，一系列政策组合拳释放了较强的信号意义，有助于提振市场信心。\n\n![](page=0,bbox=[183, 2699, 1005, 2956])\n\n当前来看，大金融板块基本面较为稳健，估值水平处于历史低位，或可关注银行板块的红利属性及非银板块向上弹性。\n\n![](page=0,bbox=[148, 3439, 1143, 3645])\n\n## 行业基本面保费收入创历史新高\n\n数据显示，2024年原保险保费收入约5.7万亿元创历史新高；从增速来看，同比增长11.2%，创疫情以来增速新高。\n\n## 2024年人身险保费收入高增带动整体保费收入增长\n\n![](page=0,bbox=[187, 4152, 1135, 4616])\n\n数据来源：德邦证券，时间区间为2020年1月1日一2024年12月31日\n\n进一步扩大保险资金长期投资改革试点范围近期拟再批复600亿元，为市场注入更多增量资金。\n\n调整偿付能力的监管规则将股票投资的风险因子进一步调降10%，鼓励险资加大入市力度。\n\n新闻来源：华西证券\n\n![](page=0,bbox=[175, 5704, 1134, 5815])\n\n## 更专注于保险行业\n\n从细分行业来看，港股通非银指数更聚焦保险行业，合计权重高65.63%。\n\n![](page=0,bbox=[129, 6310, 1144, 6749])\n\n数据来源：Wind，截至2025年5月15日，行业分类标准为申万二级行业分类；以上仅为指数覆盖行业介绍。指数公司后续可能对指数编制方案进行调整，指类数成份的构成和权重可能会动态变化，基金有风险，投资须谨慎\n\n## 估值更低+股息率更高\n\n与A股非银指数相比，港股通非银指数不仅具有相对更低的估值，并且股息率水平也更高，估值层面具备一定优势\n\n![](page=0,bbox=[299, 7715, 557, 7822])\n\n![](page=0,bbox=[729, 7516, 982, 7824])\n\n广发中证港股通非银ETF联接A成立日期为2024/1/30，历史完整业绩及业绩比较基准来源于基金定期报告，数据截至2024/12/31，业绩比较基准为：中证港股通非银行金融主题指数收益率（使用估值汇率折算） $ \\times 95\\% $ +活期存款利率 （税后） $ \\times 5\\% $ ，基金过往业绩（业绩比较基准）为：产品成立至2024年末： 22.16%（28.50%）。现任基金经理（任职时间）：罗国庆（2024/1/30至今）广发中证港股通非银ETF联接A成立日期为2024/1/30，历史完整业绩及业绩比较基准来源于基金定期报告，数据截至2024/12/31，业绩比较基准为：中证港股通非银行金融主题指数收益率（使用估值汇率折算） $ \\times 95\\% $ +活期存款利率 （税后） $ \\times 5\\% $ ，基金过往业绩（业绩比较基准）为：产品成立至2024年末： 21.83%（28.50%）。现任基金经理（任职时间）：罗国庆（2024/1/30至今）\n\n## 菌敬的投资者\n\n基金有风险，投资须谨慎。公开募集证券投资基金（以下简称基金）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄等能够提供固定收益预期的金融工具，当您购买基金产品时，既可能按持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失您在做出投资决策之前，请仔细阅读基金合同、基金招募说明书和基金产品资料概要等产品法律文件和本风险揭示书，充分认识本基金的风险收益特征和产品特性，认真考虑本基金存在的各项风险因素，并根据自身的投资目的、投资期限、投资经验、资产状况等因素充分考虑自身的风险承受能力，在了解产品情况及销售适当性意见的基础上，理性判断并谨慎做出投资决策根据有关法律法规，基金管理人广发基金管理有限公司做出如下风险揭示：一、依据投资对象的不同，基金分为股票基金、混合基金、债券基金、货币市场基金、基金中基金、商品基金等不同类别，你投资不同类型的基金将获得不同的收益\n\n一、依据投资对象的不同，基金分为股票基金、混合基金、债券基金、货币市场基金、基金中基金、商品基金等不同类型，您投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，您承担的风险也越大\n\n的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个开放日基金的净赎回申请超过基金总份额的一定比例（开放式基金为百分之十，定期开放基金为百分之二十，中国证监会规定的特殊产品除外）时，您将可能无法及时赎回申请的全部基金份额，或您赎回的款项可能延缓支付\n\n三、您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式\n\n四、本基金为ETF联接基金，其特定风险包括：标的指数波动的风险、基金投资组合回报与标的指数回报偏离的风险、成份股权重较大的风险、成份股停牌的风险、指数成份股发生负面事件面临退市时的应对风险、标的指数变更的风险、指数编制机构停止服务的风险、投资于目标ETF的风险、跟踪误差控制未达约定目标的风险；本基金为目标ETF的联接基金，但不能保证本基金的表现与目标ETF的表现完全一致；本基金可投资于股指期货、股票期权、资产支持证券、存托凭证、港股通标的股票等特定品种，将面临投资上述品种所产生特定的风险，可能给基金净值带来不利影响或损失；参与转融通证券出借业务风险。本基金的特定风险详见招募说明书“风险揭示”章节\n\n五、基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证本基金一定盈利，也不保证最低收益。本基金的过往业绩及其净值高低并不预示其未来业绩表现，基金管理人管理的其他基金的业绩并不构成对本基金业绩表现的保证。广发基金管理有限公司提醒您基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由您自行\n\n五、基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证本基金一定盈利，也不保证最低收益。本基金的过往业绩及其净值高低并不预示其未来业绩表现，基金管理人管理的其他基金的业绩并不构成对本基金业绩表现的保证。广发基金管理有限公司提醒您基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由您自行负担。基金管理人、基金托管人、基金销售机构及相关机构不对基金投资收益\n\n六、广发中证港股通非银行金融主题交易型开放式指数证券投资基金发起式联接基金（以下简称“本基金”）由广发基金管理有限公司（以下简称“基金管理人”）依照有关法律法规及约定申请募集，并经中国证券监督管理委员会（以下简称“中国证监会”）许可注册。本基金的基金合同、基金招募说明书和基金产品资料概要已通过中国证监会基金电子披露网站（http://eid.csrc.gov.cn/fund/）和基金管理人网站（www.gffunds.com.cn）进行了公开披露。中国证监会对本基金的注册，并不表明其对本基金的投资价值、市场前景和收益作出实质性判断或保证，也不表明投资于本基金没有风险\n\n七、本产品由厂发基金管理有限公司发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件，充分了解本基金详情及风险特征。本基金的风险等级为中高风险，但应以代销机构的风险评级规则为准，代销机构风险评级不低于管理人的评级结果，请投资者选择符合风险承受能力、投资目标的产品。基金有风险，投资须谨慎",
    "ocr_text": "<div align=\"center\">\n重磅政策组合拳落地！\n</div>\n<div align=\"center\">\n关注大金融配置价值\n</div>\n行业基本面保费收入创历史新高\n2024年人身险保费收入高增带动整体保费收入增长\n新闻来源：华西证券\n更专注于保险行业",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/0f6c58535b7101959472b83bd33037e4.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/0f6c58535b7101959472b83bd33037e4.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基"
    ]
  },
  {
    "id": "654",
    "title": "Al+医药投资速览",
    "content": "![](page=0,bbox=[10, 201, 1280, 618])\n\n## 成长空间大政策助力或迎万亿增量空间\n\n近几年我国鼓励创新药发展政策频传，国内创新有望提升，增长空间或超万亿。\n\n![](page=0,bbox=[109, 1160, 1173, 1647])\n\n## 历史业绩突出近1年香港创新药领涨同类\n\n![](page=0,bbox=[96, 2246, 1191, 2639])\n\n数据来源：指数涨跌幅来源于Wind，纳指医疗保健（IXHC.GI）、中证创新药（931152.CSI）、标普1200医疗保健（SPG120035.SPI）、标普500医疗保健（S5HLTH.SPI）、港股创新药 （931787.CSI），统计截至2025/3/13。风险提示：指数的过往涨跌幅并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n![](page=0,bbox=[5, 3483, 96, 3704])\n\n![](page=0,bbox=[6, 3543, 434, 3700])\n\n五部门推动银行保险加大对创新药企融资支持。\n\n深圳发布《AI+医疗应用推进计划》\n\n数据来源：医约魔方、第一基金有风险，投资须谨慎\n\n财经及中国政府网，统计截止至2025/3/13，风险提示：\n\n![](page=0,bbox=[78, 4378, 395, 4469])\n\n## 国产药企加速出海\n\n在政策与市场双重驱动下，推动着中国从“医药制造大国”向“创新驱动型医药强国”加速迈进\n\n政渠与市场双重驱动下，推动看中国从医药制造大国”向“创新驱动型医药强国”加速迈进。\n\n![](page=0,bbox=[195, 4754, 325, 4846])\n\n![](page=0,bbox=[572, 4761, 689, 4824])\n\n88项\n\n![](page=0,bbox=[947, 4750, 1067, 4860])\n\n![](page=0,bbox=[474, 4880, 799, 4959])\n\n出海授权\n\n![](page=0,bbox=[907, 4887, 1103, 4965])\n\n交易金额\n\n2024年中国创新药海外授权数量，同比+10%\n\n研发效率\n\n2024年创新药交易金额同比大幅提升54%\n\n药物发现到临床试验时间缩短 20%-30%\n\n数据来源：出海授权、交易金额来自华泰证券研报《创新药出海：趋势已成，催化将至》和医药魔方，研发成本及效率来源于麦肯锡《China biopharma-Charting a path to value creation》报告。统计截至2024/12/31。风险提示：基金有风险，投资须谨慎\n\n![](page=0,bbox=[22, 5624, 426, 5747])\n\n香港创新药指数聚焦创新药研发与生产环节，叠加政策红利及AI技术赋能研发等利好消息不断，指数或迎布局机会。\n\n![](page=0,bbox=[174, 6392, 560, 6461])\n\n![](page=0,bbox=[721, 6410, 1128, 6478])\n\n![](page=0,bbox=[170, 6526, 552, 6597])\n\n8. 75% 康方生物\n\n6. 06% 中国生物制药\n\n再鼎医药 4.82%\n\n3. 84% 药明康德\n\n翰森制药 3.57%\n\n3. 19% 金斯瑞生物科技\n\n数据来源：指数数据来源wind，香港创新药（931787.CSI）前10大成分股统计区间截止2025/3/14。风险提示：以上仅为指数成分股介绍，不构成任何投资建议。指数的过往持仓情况并不预示其未来表现，也不构成基金业绩表现的保证，基金有风险，投资须谨慎\n\n![](page=0,bbox=[41, 7408, 118, 7491])\n\n## 其他医药投资机会\n\n![](page=0,bbox=[902, 7630, 1195, 7730])\n\n中高风险\n\n广发中证香港创新药ETF发起式联接(QDII)A成立于2023/10/31，业绩比较基准为：人民币计价的中证香港创新药指数收益率×95%+银行活期存款利率（税后）×5%，过往业绩（业绩比较基准）：2024年：-11.51%（-8.16%），现任基金经理（任职日期）为：刘杰 （2023/10/31至今），数据来自基金定期报告，统计截至2024/12/31\n\n广发中证医疗ETF联接（LOF）A成立日期2015/07/23，历史完整业绩及业绩比较基准来源于基金定期报告，数据截至2024/12/31，业绩比较基准为： 95%×中证医疗指数收益率+5%×银行活期存款利率（税后）；广发中证医疗ETF联接C业绩/业绩比较基准：2020年： 9.00%（8.33%）；2021年：-11.49%（-13.78%）；2022年：-23.52%（-23.82%）；2023年：-22.64%（-23.11%）；2024年：-15.33%（-16.12%）。历任基金经理（任职时间）为：罗国庆（2020/8/5-2023/2/21），现任基金经理为：霍华明（2023/2/22至今）\n\n广发中证医疗ETF联接C成立日期2020/08/26，历史完整业绩及业绩比较基准来源于基金定期报告，数据截至2024/12/31，业绩比较基准为： $ 95\\% \\times $中证医疗指数收益率 $ + 5\\% \\times $银行活期存款利率（税后）；广发中证医疗ETF联接C业绩/业绩比较基准：2021年：-11.65%（-13.78%）；2022年：-23.67%（-23.82%）；2023年：-22.80%（-23.11%）；2024年：-15.51%（-16.12%）。历任基金经理（任职时间）为：陆志明（2015/07/23-2016/07/27），罗国庆（2016/7/28-2023/2/21），现任基金经理为：霍华明（2023/2/22至今）\n\n风险提示：以上均为指数型基金，紧密跟踪标的指数，追求跟踪偏离度和跟踪误差最小化。以上基金投资于证券市场，投资者在投资基金前，需充分了解基金的产品特性，并承担基金投资中出现的各类风险。以上基金由广发基金管理有限公司发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。以上基金的风险等级为中高风险，后续可能会根据实际情况进行调整，投资时请以销售机构公布的风险评级结果为准，销售机构风险评级不低于管理人的评级结果，请投资者选择符合风险承受能力、投资目标的产品。广发中证香港创新药ETF发起式联接基金投资境外市场，除了需要承担与境内证券投资基金类似的市场波动风险等一般投资风险之外，还面临汇率风险以及境外市场的风险。投资前请认真阅读基金合同和招募说明书等法律文件，充分了解基金详情及风险特征。基金有风险，投资须谨慎",
    "ocr_text": "成长空间大政策助力或迎万亿增量空间\n历史业绩突出近1年香港创新药领涨同类\n五部门推动银行保险加大对创新药企融资支持。\n深圳发布《AI+医疗应用推进计划》\n数据来源：医约魔方、第一基金有风险，投资须谨慎\n国产药企加速出海\n88项\n出海授权\n交易金额\n2024年中国创新药海外授权数量，同比+10%",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/2a554c20618143ebb0d95594e1a43f4a.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/2a554c20618143ebb0d95594e1a43f4a.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF"
    ]
  },
  {
    "id": "655",
    "title": "金价再创新高！",
    "content": "1\n     \n<div align=\"center\">\n\n# 金价再创新高！\n\n</div>\n\n<div align=\"center\">\n\n# 关注黄金长期配置价值\n\n</div>\n\n![](page=0,bbox=[821, 40, 1245, 382])\n\n数据来源：基金业绩及业绩比较基准来自基金定期报告，基金完整业绩详见备注。本基金 C份额不收取申购、持有7天及以上不收取赎回费，但会按日计提年化0.35%的销售服务费，详情请见文末风险提示涵。风险提示：本产品紧密跟踪上海黄金交易所上海金集中定价合约（合约代码：SHAU）的午盘基准价格收益率，追求跟踪偏离度和跟踪误差最小化。本基金的风险等级为中高风险（评级时间为2024年7月22日），后续可能会根据实际情况进行调整，投资时请以销售机构的风险评级规则为准。请投资者选择符合风险承受能力、投资目标的产品。基金过往业绩不预示未来，也不预示基金未来业绩表现，基金有风险，投资须谨慎\n\n## 近20年金价屡创新高\n\n黄金热度持续攀升，金价再创新高达636元/克。广发上海金指数紧密跟踪黄金价格，10元起购，提供更便捷的投资黄金的方式。\n\n![](page=0,bbox=[81, 1326, 1131, 1830])\n\n2004. 10.30\n\n2014. 10.30\n\n2024. 10.30\n\n数据来源：Wind，黄金现货代码：Au9999，统计区间2004/10/30-2024/10/30。风险提示：黄金现货过往涨跌幅不预示未来，也不预示相关基金未来，基金有风险，投资需谨慎\n\n## 黄金三大投资逻辑\n\n随着美联储降息周期开启，全球央行或将增加黄金持有量。同时考虑到地缘局势不确定增强，在避险需求的共同影响，黄金或有中长期投资逻辑支撑。\n\n![](page=0,bbox=[122, 2719, 1175, 3074])\n\n备注 $ \\textcircled{1} $：中国黄金协会，2024年前三季度，各国央行持续增持黄金，增储较多的国家有土耳其、印度、波兰、捷克、伊拉克。三季度我国黄金储备未发生变化。\n\n备注：广发上海金ETF联接A成立日期为2020/8/5，历史完整业绩及业绩比较基准数据来源定期报告，截至2024/6/30。业绩比较基准为：上海黄金交易所上海金集中定价合约（合约代码：SHAU）的午盘基准价格收益率 $ \\times 95\\% $ +活期存款利率（税后） $ \\times 5\\% $ ，基金过往业绩（业绩比较基准）为：2021年：-5.64%（-4.45%）；2022年：7.79%（9.29%）；2023年： 14.03% （16.29%）；2024上半年：12.04% （13.53%）。历任基金经理（任职时间）：霍华明 （2020/8/5-2023/7/23），现任基金经理（任职时间）：姚曦（2023/7/24至今）\n\n广发上海金ETF联接C成立日期为2020/8/5，历史完整业绩及业绩比较基准来源于基金定期报告，数据截至2024/6/30。业绩比较基准为：上海黄金交易所上海金集中定价合约（合约代码：SHAU）的午盘基准价格收益率 $ \\times 95\\% $ +活期存款利率（税后） $ \\times 5\\% $ ，基金过往业绩（业绩比较基准）为：2021年：-5.96%（-4.45%）；2022年：7.42%（9.29%）；2023年： 13.61% （16.29%）；2024上半年：11.86% （13.53%）。历任基金经理（任职时间）：霍华明 （2020/8/5-2023/7/23），现任基金经理（任职时间）：姚曦（2023/7/24至今）\n\n风险提示：基金过往业绩不预示未来，也不预示基金未来业绩表现，基金有风险，投资须谨慎\n\n尊敬的投资者：\n\n基金有风险，投资须谨慎。公开募集证券投资基金（以下简称“基金”）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄等能够提供固定收益预期的金融工具，当您购买基金产品时，既可能按持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失\n\n您在做出投资决策之前，请仔细阅读基金合同、基金招募说明书和基金产品资料概要等产品法律文件和本风险揭示书，充分认识本基金的风险收益特征和产品特性，认真考虑本基金存在的各项风险因素，并根据自身的投资目的、投资期限、投资经验、资产状况等因素充分考虑自身的风险承受能力，在了解产品情况及销售适当性意见的基础上，理性判断并谨慎做出投资决策\n\n根据有关法律法规，基金管理人广发基金管理有限公司做出如下风险揭示：\n\n一、依据投资对象的不同，基金分为股票基金、混合基金、债券基金、货币市场基金、基金中基金、商品基金等不同类型，您投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，您承担的风险也越大\n\n二、基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个开放日基金的净赎回申请超过基金总份额的一定比例（开放式基金为百分之十，定期开放基金为百分之二十，中国证监会规定的特殊产品除外）时，您将可能无法及时赎回申请的全部基金份额，或您赎回的款项可能延缓支付\n\n三、您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式\n\n四、本基金是广发上海金交易型开放式证券投资基金（即“目标ETF”，以下简称“广发上海金ETF”）的联接基金，基金财产以间接或直接的方式投资于黄金合约。为紧密追踪业绩比较基准表现，本基金投资于目标ETF的比例不低于基金资产净值的 90% ，且不低于非现金基金资产的 80% 。因此，长期来看，本基金具有与目标ETF及其所代表的国内黄金品种的风险收益类似的风险收益特征，净值会随着黄金市场和广发上海金ETF净值的变化而波动。投资本基金可能遇到的风险主要包括黄金市场波动风险、基金收益率与业绩比较基准收益率偏离的风险、与投资于目标ETF相关的风险（投资广发上海金ETF潜在的风险会直接或间接成为本基金的风险）、本基金交易时间与境内外黄金市场交易时间不一致的风险等本基金特有风险，以及流动性风险、管理风险和其他风险等。本基金的特定风险详见招募说明书“风险揭示”章节等\n\n五、基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证本基金一定盈利，也不保证最低收益。本基金的过往业绩及其净值高低并不预示其未来业绩表现，基金管理人管理的其他基金的业绩并不构成对本基金业绩表现的保证。广发基金管理有限公司提醒您基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由您自行负担。基金管理人、基金托管人、基金销售机构及相关机构不对基金投资收益做出任何承诺或保证\n\n六、广发上海金交易型开放式证券投资基金联接基金（以下简称“本基金”）由广发基金管理有限公司（以下简称“基金管理人”）依照有关法律法规及约定申请募集，并经中国证券监督管理委员会（以下简称“中国证监会”）许可注册。本基金的基金合同、基金招募说明书和基金产品资料概要已通过中国证监会基金电子披露网站（http://eid.csrc.gov.cn/fund/）和基金管理人网站（www.gffunds.com.cn）进行了公开披露。中国证监会对本基金的注册，并不表明其对本基金的投资价值、市场前景和收益作出实质性判断或保证，也不表明投资于本基金没有风险\n\n七、本产品由广发基金管理有限公司发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件，充分了解本基金详情及风险特征。本基金的风险等级为中高风险，但应以代销机构的风险评级规则为准，代销机构风险评级不低于管理人的评级结果，请投资者选择符合风险承受能力、投资目标的产品。基金有风险，投资须谨慎",
    "ocr_text": "1\n<div align=\"center\">\n金价再创新高！\n</div>\n<div align=\"center\">\n关注黄金长期配置价值\n</div>\n近20年金价屡创新高\n2004. 10.30\n2014. 10.30",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/0e651ae8c0b90f0fe3c821b988f62ca3.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/0e651ae8c0b90f0fe3c821b988f62ca3.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基",
      "黄金"
    ]
  },
  {
    "id": "656",
    "title": "稀有金属价格上行-0119",
    "content": "稀有金属价格上行-0119\n<div align=\"center\">\n\n# 降息下稀有金属价格上行\n\n</div>\n\n<div align=\"center\">\n\n# 把握全球资源博弈投资机遇\n\n</div>\n\n## 热点资讯\n\n2025年，全球稀有金属主要品种上行态势明显，其中锂矿价格累计上涨172%，稀土价格累计上涨52%，钨矿价格累计上涨223%。中国、美国、欧盟等国已将稀有金属列为本国战略资源，或将进一步提升其估值水平。\n\n## 多类金属2025年价格破新高\n\n![](page=0,bbox=[161, 1030, 385, 1187])\n\n![](page=0,bbox=[528, 1035, 756, 1177])\n\n![](page=0,bbox=[896, 1034, 1120, 1187])\n\n![](page=0,bbox=[558, 1207, 742, 1265])\n\n![](page=0,bbox=[133, 1300, 413, 1350])\n\n![](page=0,bbox=[494, 1294, 784, 1351])\n\n![](page=0,bbox=[858, 1294, 1146, 1355])\n\n数据来源：Wind，锂矿价格依据市场价格：六氟磷酸锂：国产：99.95%：主流价，稀土价格依据均价：氧化镨钕，钨矿价格依据价格：黑钨精矿：WO3：55%，统计截至 2025.12.31\n\n风险提示：商品过往涨跌幅不预示未来，也不预示相关基金未来表现，基金有风险，投资须谨慎\n\n![](page=0,bbox=[330, 1744, 429, 1856])\n\n![](page=0,bbox=[498, 1763, 805, 1842])\n\n![](page=0,bbox=[858, 1753, 946, 1852])\n\n中证稀有金属主题指数覆盖稀土、锂、钴、镍、钨等关键战略金属，是把握新能源转型与全球资源博弈的重要工具。\n\n中证稀有金属主题指数成份股行业权重\n\n![](page=0,bbox=[545, 2268, 1106, 2348])\n\n![](page=0,bbox=[89, 2389, 1197, 2931])\n\n![](page=0,bbox=[273, 3022, 470, 3079])\n\n数据来源：Wind，中证稀有金属主题指数（930632.CSI），指数成份股所属行业权重以东财三级行业分类为准，截至2026.1.8\n\n当前稀有金属板块正处于“景气回升+战略价值重估”的双重共振期，行业逻辑已从单纯的供需博弈转向国家安全与未来产业驱动的战略高度。\n\n<div align=\"center\">\n\n美联储开启降息周期，内外多重利好有望共振\n\n</div>\n\n![](page=0,bbox=[55, 3613, 1191, 4194])\n\n2015-05-12 2017-02-12 2018-11-12 2020-08-12 2022-05-12 2024-02-12 2025-11-1\n\n风险提示：指数过往涨跌幅不代表其未来表现，不构成本基金业绩的保证，基金有风险，投资需谨慎\n\n![](page=0,bbox=[194, 4596, 269, 4711])\n\n![](page=0,bbox=[422, 4591, 857, 4663])\n\n瑞银近期发布铜价上调预期2026年：11500美元/吨至13000美元/吨区间，随着供应缺口扩大和电气化需求推动\n\n中信证券 锂、钻、镍为核心资源品，原材料价格波动带来板块短期不确定性，但锂电、稀土等中下游需求维持高景气\n\n国金证券 2026年全球铜供需缺口保守预计约83万吨，铜价需通过上涨抑制需求以维持平衡，铜价有望显著上移，高点或将突破1.3万美元/吨\n\n资料来源：路透社《Goldman sees gold at $4,900 by December 2026》；《Deutsche Bank raises 2026 gold forecast to $4,000 as bullion hits record highs》；《UBS raises copper outlook as mine disruptionsdeepen supply deficits》，国金证券《2026年年度策略：供需重塑与资源再定价》2025年12月31日发布，中信证券2025年12月26日发布广发中证稀有金属ETF发起式联接C的成立日期为2023.12.26，业绩比较基准为：中证稀有金属主题指数收益率 $ \\times 95\\% $ +活期存款利率（税后） $ \\times 5\\% $ ，2024：-5.79%（-6.00%）；2025上半年：11.13%（10.95%），历任基金经理（任职日期）为：姚曦（2023.12.26至今），业绩数据来自基金定期报告，截至2025.6.30本基金C份额申购费率0%，赎回费率：持有期<7日，赎回费率1.5%；持有期≥7日，赎回费率\n\n本基金C份额申购费率 0%，赎回费率：持有期<7日，赎回费率1.5%；持有期≥7日，赎回费率 0%，按日计提年化0.3%的销售服务费\n\n## 风险提示\n\n## 尊敬的投资者：\n\n基金有风险，投资须谨慎。公开募集证券投资基金（以下简称“基金”）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄等能够提供固定收益预期的金融工具，当您购买基金产品时，既可能按持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。\n\n您在做出投资决策之前，请仔细阅读基金合同、基金招募说明书和基金产品资料概要等产品法律文件和本风险揭示书，充分认识本基金的风险收益特征和产品特性，认真考虑本基金存在的各项风险因素，并根据自身的投资目的、投资期限、投资经验、资产状况等因素充分考虑自身的风险承受能力，在了解产品情况及销售适当性意见的基础上，理性判断并谨慎做出投资决策。\n\n根据有关法律法规，基金管理人广发基金管理有限公司做出如下风险揭示：\n\n一、依据投资对象的不同，基金分为股票基金、混合基金、债券基金、货币市场基金、基金中基金、商品基金等不同类型，您投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，您承担的风险也越大。\n\n二、基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个开放日基金的净赎回申请超过基金总份额的一定比例（开放式基金为百分之十，定期开放基金为百分之二十，中国证监会规定的特殊产品除外）时，您将可能无法及时赎回申请的全部基金份额，或您赎回的款项可能延缓支付。\n\n三、您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。\n\n四、基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证本基金一定盈利，也不保证最低收益。本基金的过往业绩及其净值高低并不预示其未来业绩表现，基金管理人管理的其他基金的业绩并不构成对本基金业绩表现的保证。广发基金管理有限公司提醒您基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由您自行负担。基金管理人、基金托管人、基金销售机构及相关机构不对基金投资收益做出任何承诺或保证。\n\n五、广发中证稀有金属ETF发起式联接基金（以下简称“本基金”）由广发基金管理有限公司 （以下简称“基金管理人”）依照有关法律法规及约定申请募集，并经中国证券监督管理委员会（以下简称“中国证监会”）许可注册。本基金的基金合同、基金招募说明书和基金产品资料概要已通过中国证监会基金电子披露网站（http://eid.csrc.gov.cn/fund/）和基金管理人网站（www.gffunds.com.cn）进行了公开披露。中国证监会对本基金的注册，并不表明其对本基金的投资价值、市场前景和收益作出实质性判断或保证，也不表明投资于本基金没有风险。",
    "ocr_text": "稀有金属价格上行-0119\n<div align=\"center\">\n降息下稀有金属价格上行\n</div>\n<div align=\"center\">\n把握全球资源博弈投资机遇\n</div>\n热点资讯\n多类金属2025年价格破新高\n中证稀有金属主题指数成份股行业权重",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/3a1457db9da2a16d87ac50866dcff684.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/3a1457db9da2a16d87ac50866dcff684.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基"
    ]
  },
  {
    "id": "657",
    "title": "碳中和板块基本面向好",
    "content": "碳中和混合C-1223\n<div align=\"center\">\n\n# 碳中和板块基本面向好\n\n</div>\n\n## 光伏+储能供需格局迎改善\n\n生态环境部推进光伏组件电池等碳足迹国标编制\n\n数据来源：前三季度中国企业储能电池出货量超200GWh来源中国储能网，中国电力企业联合会于2025年5月1日发布报告《2025年背接触（BC）电池技术发展白皮书》\n\n## 储能：全球大储进入景气爆发阶段\n\n根据CNESA，2024年全球新型储能新增 74.1GW/177.8GWh，首次突破百吉瓦，海外储能需求仍然强劲。\n\n![](page=0,bbox=[85, 2157, 1210, 2727])\n\n## 把握政策+产业双轮驱动机会\n\n本基金投资于碳中和主题的股票比例不低于非现金基金资产的 80%\n\n本基金投资于碳中和主题的股票比例\n\n![](page=0,bbox=[60, 3458, 1218, 4275])\n\n风险提示：产品详细投资范围请仔细阅读本基金的《基金合同》《招募说明书》等法律文件，基金有风险，投资须谨慎\n\n根据三季报显示，本基金重仓行业以光伏设备电池、风电设备为主，合计持仓达44.1%，成立以来上涨58.37%，跑赢同期业绩比较基准。\n\n![](page=0,bbox=[71, 4892, 1110, 5413])\n\n<div align=\"center\">\n\n业绩基准广发碳中和主题混合C\n\n</div>\n\n数据来源：基金定期报告，截至2025.9.30，根据基金定期报告披露的持仓前十大整理所属行业采用申万二级行业分类，过往持仓情况不代表基金经理未来的投资方向亦不构成任何投资建议，基金最新持仓可能发生变化，投资需谨慎\n\n风险提示：基金的过往业绩并不预示其未来表现，基金管理人管理的其他基金过往业绩不代表本基金的未来表现。基金有风险，投资需谨慎\n\n广发碳中和主题混合发起式C成立日期为2024年6月12日，业绩比较基准为：中证上海环交所碳中和指数收益率 $ \\times 70\\% $ +人民币计价的恒生指数收益率 $ \\times 15\\% $ +中债-新综合财富（总值）指数收益率 $ \\times 15\\% $ ，基金过往业绩（业绩比较基准）为：2024年： 4.99%（5.11%）、2025上半年：4.29%（2.78%），历任基金经理（任职时间）为：郑澄然 （2024/6/12至今）。历史完整业绩及业绩比较基准来源于基金定期报告，数据截至2025.6.30\n\n风险提示：基金的过往业绩并不预示其未来表现，基金管理人管理的其他基金过往业绩不代表本基金的未来表现，基金有风险，投资须谨慎尊敬的投资者：\n\n基金有风险，投资须谨慎。公开募集证券投资基金（以下简称“基金”）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄等能够提供固定收益预期的金融工具，当您购买基金产品时，既可能按持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。\n\n您在做出投资决策之前，请仔细阅读基金合同、基金招募说明书和基金产品资料概要等产品法律文件和本风险揭示书，充分认识本基金的风险收益特征和产品特性，认真考虑本基金存在的各项风险因素，并根据自身的投资目的、投资期限、投资经验、资产状况等因素充分考虑自身的风险承受能力，在了解产品情况及销售适当性意见的基础上，理性判断并谨慎做出投资决策。\n\n根据有关法律法规，广发基金管理有限公司做出如下风险揭示：\n\n一、依据投资对象的不同，基金分为股票基金、混合基金、债券基金、货币市场基金、基金中基金、商品基金等不同类型，您投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，您承担的风险也越大。\n\n二、基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个开放日基金的净赎回申请超过基金总份额的一定比例（开放式基金为百分之十，定期开放基金为百分之二十，中国证监会规定的特殊产品除外）时，您将可能无法及时赎回申请的全部基金份额，或您赎回的款项可能延缓支付。\n\n三、您应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资者进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资者获得收益，也不是替代储蓄的等效理财方式。\n\n四、特殊类型产品风险揭示：本基金是混合型基金，主要投资于本基金所界定的“碳中和”主题的上市公司股票。本基金的业绩表现，预计受界定为“碳中和”主题的上市公司整体表现的影响较大。本基金为发起式证券投资基金，本基金《基金合同》生效满三年之日，若基金资产净值低于2亿元人民币，基金合同自动终止，且不得通过召开基金份额持有人大会延续基金合同期限。本基金《基金合同》生效满三年后继续存续的，连续五十个工作日出现基金份额持有人数量不满200人或者基金资产净值低于5000万元人民币的情形，基金管理人应当终止基金合同，并按照基金合同的约定程序进行清算，不需要召开基金份额持有人大会进行表决。若届时的法律法规或证监会规定发生变化，上述终止规定被取消、更改或补充时，则本基金可以参照届时有效的法律法规或证监会规定执行。因此投资人将面临基金触及上述事项导致清盘的风险。\n\n五、基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证本基金一定盈利，也不保证最低收益。本基金的过往业绩及其净值高低并不预示其未来业绩表现，基金管理人管理的其他基金的业绩并不构成对本基金业绩表现的保证。广发基金管理有限公司提醒您基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由您自行负担。基金管理人、基金托管人、基金销售机构及相关机构不对基金投资收益做出任何承诺或保证。六、广发碳中和主题混合型发起式证券投资基金（以下简称“本基金”）由广发基金管理有限公司（以下简称“基金管理人”）依照有关法律法规及约定申请募集，并经中国证券监督管理委员会（以下简称“中国证监会”）许可注册。本基金的基金合同、基金招募说明书和基金产品资料概要已通过中国证监会基金电子披露网站 （http://eid.csrc.gov.cn/fund/）和基金管理人网站（www.gffunds.com.cn）进行了公开披露。中国证监会对本基金的注册，并不表明其对本基金的投资价值、市场前景和收益作出实质性判断或保证，也不表明投资于本基金没有风险。",
    "ocr_text": "碳中和混合C-1223\n<div align=\"center\">\n碳中和板块基本面向好\n</div>\n光伏+储能供需格局迎改善\n生态环境部推进光伏组件电池等碳足迹国标编制\n储能：全球大储进入景气爆发阶段\n把握政策+产业双轮驱动机会\n本基金投资于碳中和主题的股票比例\n<div align=\"center\">",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/0525d9c8cb98a4047dd0858db8c1621d.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/0525d9c8cb98a4047dd0858db8c1621d.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基"
    ]
  },
  {
    "id": "658",
    "title": "科技成长新前沿！",
    "content": "创业板指增C-新发\n<div align=\"center\">\n\n# 投创业板增强版\n\n</div>\n\n并承担基金投资中出现的各类风险。投资前请认真阅读本基金基金合同和招募说明书等法律文件，充分了解本基金详情及风险特征。上述基金的风险与收益高于混合型基金、债券型基金与货币市场基金，具体风险评级结果以基金管理人和销售机构提供的评级结果为准，请投资者选择符合风险承受能力、投资目标的产品。基金有风险，投资须谨慎。\n\n## 上涨行情过去两轮牛市涨超100%\n\n创业板指自2010年发布以来上涨132.26%，过去两轮上涨行情分别涨272%、165%，相对沪深300、上证指数涨幅较高。2025年以来创业板涨超8.45%，后续行情值得关注。\n\n![](page=0,bbox=[89, 2200, 1206, 2594])\n\n数据来源：Wind，统计日期2010/5/31至2025/8/1，期间创业板指（399006.SZ）上涨 132.26%；沪深300（000300.SH）上涨42.26%；上证指数（000001.SH）上涨 34.05%；创业板指数上市日期为2010/6/1过去两轮上涨行情指2012/1/1-2015/12/31 2019/1/1-2021/12/31\n\n![](page=0,bbox=[85, 3794, 1183, 4093])\n\n近年来支持新兴产业的政策频出，创业板或将受益。 2024年6月，《关于进一步支持专精特新中小企业高质量发展的通知》发布，支持专精特新“小巨人”企业\n\n自成立以来，广发基金坚持专业创造价值、持有人利益至上的理念。\n\n![](page=0,bbox=[82, 6938, 1178, 7151])\n\n![](page=0,bbox=[124, 7325, 1185, 7798])\n\n注1：以上是对基金经理的投资策略介绍，随着市场行情等因素的变化基金经理的投资策略会结合实际情况进行调整，本基金的投资范围与投资限制以基金合同载明为准。投资者在买入本基金前请仔细阅读本基金的基金合同、招募说明书等法律文件\n\n注2：数据来源于Wind，截至2025年8月1日，指数增强基金指的是万得指数增强型基金指数 （885044.WI），指数型基金指的是万行指数型基金（加权）总指数（885037.WI）。万得指数增强型基金指数和万得指数型基金（加权）总指数过往表现分别为： 38.17%、31.20% （2020年），9.20%、1.93%（2021年），-18.33%、-19.19%（2022年），-7.86%、-10.67% （2023年），10.52%、13.17%（2024年）\n\n注3：公司权益类基金绝对收益数据来源于国泰海通证券《基金公司权益及固定收益类资产业绩排行榜》，数据截至2025年6月30日。权益类大型基金公司分类按照国泰海通证券规模排行榜近一年主动权益的平均规模进行划分，按照基金公司规模自大到小进行排序，其中累计平均主动权益规模占比达到全市场主动权益规模 50%的基金公司划分为大型基金公司。基金管理公司绝对收益是指基金公司管理的主动型基金净值增长率按照期间管理资产规模加权计算的净值增长率。期间管理资产规模按照可获得的期间规模进行简单平均。广发基金权益类基金绝对收益及全市场、权益类大型公司排名情况：近1年：16.04%、83/166、4/13；近2年：-6.18%、104/160、13/13：近3年：-20.47%、104/156、11/13：近5年：-1.18%\n\n注5：广发基金10次荣膺“金牛基金管理公司”奖（评奖机构：《中国证券报》，获奖年份： 2004、2005、2007、2010、2015、2017、2019、2020、2021、2022年，最新一期获奖日期为2023年12月）\n\n## 风险提示\n\n基金有风险，投资须谨慎。公开募集证券投资基金（以下简称基金）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄等能够提供固定收益预期的金融工具，当您购买基金产品时，既可能按持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失\n\n您在做出投资决策之前，请仔细阅读基金合同、基金招募说明书和基金产品资料概要等产品法律文件和本风险揭示书，充分认识本基金的风险收益特征和产品特性，认真考虑本基金存在的各项风险因素，并根据自身的投资目的、投资期限、投资经验、资产状况等因素充分考虑自身的风险承受能力，在了解产品情况及销售适当性意见的基础上，理性判断并谨慎做出投资决策\n\n## 根据有关法律法规，广发基金管理有限公司做出如下风险揭示：\n\n一、依据投资对象的不同，基金分为股票基金、混合基金、债券基金、货币市场基金、基金中基金、商品基金等不同类型，您投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，您承担的风险也越大\n\n二、基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个开放日基金的净赎回申请超过基金总份额的一定比例（开放式基金为百分之十，定期开放基金为百分之二十，中国证监会规定的特殊产品除外）时，您将可能无法及时赎回申请的全部基金份额，或您赎回的款项可能延缓支付\n\n五、）发创业板指数增强型证券投资基金（以下简称本基金）由发基金管理有限公司（以下简称“基金管理人”）依照有关法律法规及约定申请募集，并经中国证券监督管理委员会 （以下简称“中国证监会”）许可注册。本基金的基金合同、基金招募说明书和基金产品资料概要已通过中国证监会基金电子披露网站（http：//eid.csrc.gov.cn/fund/）和基金管理人网站（www.gffunds.com.cn）进行了公开披露。中国证监会对本基金的注册，并不表明其对本基金的投资价值、市场前景和收益作出实质性判断或保证，也不表明投资于本基金没有风险",
    "ocr_text": "创业板指增C-新发\n<div align=\"center\">\n投创业板增强版\n</div>\n上涨行情过去两轮牛市涨超100%\n风险提示\n根据有关法律法规，广发基金管理有限公司做出如下风险揭示：",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots/2026/02/13/9d8a77bf3f069cfcc5c9e2aadc699a25.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots/2026/02/13/9d8a77bf3f069cfcc5c9e2aadc699a25.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF",
      "债基"
    ]
  },
  {
    "id": "188598",
    "title": "震荡市下，关注攻守兼顾的高股息资产",
    "content": "![](page=0,bbox=[1148, 19, 1254, 93])\n\n<div align=\"center\">\n\n# 震荡市下如何布局？\n\n</div>\n\n<div align=\"center\">\n\n# 关注攻守兼顾的高股息资产\n\n</div>\n\n![](page=0,bbox=[48, 466, 1191, 1041])\n\n## 市场波动加大\n\n![](page=0,bbox=[57, 1251, 1033, 1357])\n\n## 防御属性突出，避险需求升温\n\n地缘冲突频发，市场风险偏好回落，高股息资产凭借其低波动、稳定分红的特性，成为不少资金的“避风港”。展望后市，在外部不确定性仍存、海外宏观预期反复的基调下，高股息板块配置价值有望进一步凸显。\n\n## 低利率环境下红利资产相对优势凸显\n\n当前银行理财产品平均收益率已降至1.98%，而很多红利资产股息率可达4%+，高股息资产的相对吸引力持续增强。\n\n红利策略成为险资的重要配置方向。截至2025年三季度，保险持有股票证券投资规模达5.6万亿元，仓位环比上升至14.9%。\n\n## 智选高股息指数\n\n智选高股息指数近12个月股息率为6.51%，显著优于港股通央企红利、中证红利、红利低波、红利指数、标普中国A股大盘红利低波50指数。\n\n![](page=0,bbox=[88, 3398, 1180, 3913])\n\n![](page=0,bbox=[44, 4271, 930, 4524])\n\n智选高股息指数采用创新型的红利选样方式，聚焦 “预案股息率”，而非根据历史股息率进行选股，是市场上独有的选股方式。在上市公司披露年度现金分红预案后，5月第五个交易日调仓，第六个交易日即5月 13日公布，提升选股时效性，力争更高股息率。\n\n<table border=\"1\"><tr><td>定期调样生效日上市公司公布年度分红预案</td><td>智选高股息指数</td><td>常规红利指数</td></tr><tr><td>4月底</td><td>5月13日调仓</td><td>12月14日</td></tr></table>\n\n![](page=0,bbox=[56, 5520, 1186, 5610])\n\n![](page=0,bbox=[97, 5756, 1195, 5915])\n\n![](page=0,bbox=[85, 6067, 1163, 6204])\n\n![](page=0,bbox=[821, 6398, 1165, 6494])\n\n## 捕捉现金流充裕标的\n\n![](page=0,bbox=[822, 6709, 1165, 6793])\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额，N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"5\">一次性费用</td><td rowspan=\"3\">A类份额申购费率</td><td>M&lt;100万元</td><td>1.20%</td></tr><tr><td>100万元≤M&lt;500万元</td><td>0.80%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">A类、C类份额赎回费率</td><td>N&lt;7日</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.15%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.05%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.30%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额，N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"6\">一次性费用</td><td rowspan=\"4\">A类份额申购费率</td><td>M&lt;100万元</td><td>1.20%</td></tr><tr><td>100万元≤M&lt;300万元</td><td>0.80%</td></tr><tr><td>300万元≤M&lt;500万元</td><td>0.50%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">A类、C类份额赎回费率</td><td>N&lt;7日</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.15%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.05%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.20%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额，N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"6\">一次性费用</td><td rowspan=\"4\">A类份额申购费率</td><td>M&lt;100万元</td><td>1.20%</td></tr><tr><td>100万元≤M&lt;300万元</td><td>0.80%</td></tr><tr><td>300万元≤M&lt;500万元</td><td>0.50%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">A类、C类份额赎回费率</td><td>N&lt;7日</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.50%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.10%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.30%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额，N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"5\">一次性费用</td><td rowspan=\"3\">A类份额申购费率</td><td>M&lt;100万元</td><td>1.20%</td></tr><tr><td>100万元≤M&lt;500万元</td><td>0.80%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">A类、C类份额赎回费率</td><td>N&lt;7日</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.50%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.05%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.30%</td></tr></table>\n\n风险提示：以上基金投资于证券市场，投资者在投资以上基金前，需充分了解本基金的产品特性，并承担基金投资中出现的各类风险。广发港股通央企红利ETF联接基金投资于港股，会面临港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险，包括港股市场股价波动较大的风险、汇率风险、港股通机制下交易日不连贯可能带来的风险等。以上基金均由广发基金管理有限公司发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件充分了解本基金详情及风险特征。以上基金均为指数型基金，主要采用完全复制法跟踪标的指数的表现，具有与标的指数，以及标的指数所代表的股票市场相似的风险收益特征。基金有风险，投资须谨慎",
    "ocr_text": "<div align=\"center\">\n震荡市下如何布局？\n</div>\n<div align=\"center\">\n关注攻守兼顾的高股息资产\n</div>\n市场波动加大\n防御属性突出，避险需求升温\n低利率环境下红利资产相对优势凸显\n智选高股息指数",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/15/0bc6a5df6ebbf5f3a23d382766221883.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/15/0bc6a5df6ebbf5f3a23d382766221883.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF"
    ]
  },
  {
    "id": "188629",
    "title": "红利资产配置正当时",
    "content": "广发红利产品费率下调集合页-0415\n近期，广发基金公司宣布旗下多只红利产品调降管理费及托管费率，部分产品管理费及托管费降至行业最低档位，进一步降低投资者交易成本。\n\n![](page=0,bbox=[65, 2624, 1225, 2771])\n\n近年来A股现金分红整体呈上升趋势，A股行业龙头正在用真金白银稳定投资者预期。\n\n![](page=0,bbox=[173, 3192, 1108, 3746])\n\n![](page=0,bbox=[137, 4086, 1164, 4397])\n\n数据来源：Wind、证监会，数据截至2025年12月31日风险提示：基金有风险，投资须谨慎\n\n![](page=0,bbox=[62, 4867, 1219, 5010])\n\n政策支持和居民存款搬家背景下险资正加速入市，我国保险公司资金运用余额已突破38万亿元大关。\n\n对商业保险资金，力争大型国有保险公司从2025年起每年新增保费的30%用于投资A股，根据保险行业保费收入测算，预计2026年全年险资新增可投资资金3.1万亿元。\n\n2025年保险资金长期投资试点有三批，试点金额合计 2220亿元。以险资为代表的中长期资金，其风险偏好低、对稳定现金流要求高，因此高股息、高分红的红利资产成为其重要的配置方向，有望驱动红利板块实现价值重估。\n\n![](page=0,bbox=[101, 6715, 1193, 7067])\n\n数据来源：中国保险行业协会，截至2025年12月31日风险提示：基金有风险，投资须谨慎\n\n![](page=0,bbox=[62, 7782, 1232, 7966])\n\n中长期利率下行是利好高股息策略的关键宏观背景，当前这一主要宏观逻辑尚未改变，在广谱利率下行背景下高股息红利资产仍具备较好的吸引力。\n\n![](page=0,bbox=[80, 8359, 1177, 8553])\n\n紧密跟踪智选高股息指数，选取50只连续分红且现金分红预案股息率较高的上市公司证券作为指数样本，以反映股息率较高上市公司证券的整体表现。\n\n紧密跟踪中证800自由现金流指数，主要选取50只自由现金流率较高的上市公司证券作为指数样本，以反映中证800指数样本中现金流创造能力较强的上市公司证券的整体表现。\n\n紧密跟踪中证国新央企股东回报指数，主要选取国务院国资委下属现金分红或回购总额占总市值比率较高的50只上市公司证券作为指数标本，以反映央企股东回报主题上市公司证券的整体表现。\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M万中购金额，N万持有期限(N万日历日)</td><td>费率</td></tr><tr><td rowspan=\"5\">一次性费用</td><td rowspan=\"3\">A类份额申购费率</td><td>M&lt;100万元</td><td>1.20%</td></tr><tr><td>100万元≤M&lt;500万元</td><td>0.80%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">A类、C类份额赎回费率</td><td>N&lt;7日</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.15%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.05%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.30%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额，N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"6\">一次性费用</td><td rowspan=\"4\">A类份额申购费率</td><td>M&lt;100万元</td><td>1.20%</td></tr><tr><td>100万元≤M&lt;300万元</td><td>0.80%</td></tr><tr><td>300万元≤M&lt;500万元</td><td>0.50%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">A类、C类份额赎回费率</td><td>N&lt;7日</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.15%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.05%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.20%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额，N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"6\">一次性费用</td><td rowspan=\"4\">A类份额申购费率</td><td>M&lt;100万元</td><td>1.20%</td></tr><tr><td>100万元≤M&lt;300万元</td><td>0.80%</td></tr><tr><td>300万元≤M&lt;500万元</td><td>0.50%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">A类、C类份额赎回费率</td><td>N&lt;7日</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.50%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.10%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.30%</td></tr></table>\n\n<table border=\"1\"><tr><td>费用类别</td><td colspan=\"2\">M为申购金额，N为持有期限(N为日历日)</td><td>费率</td></tr><tr><td rowspan=\"5\">一次性费用</td><td rowspan=\"3\">A类份额申购费率</td><td>M&lt;100万元</td><td>1.20%</td></tr><tr><td>100万元≤M&lt;500万元</td><td>0.80%</td></tr><tr><td>M≥500万元</td><td>1000元/笔</td></tr><tr><td rowspan=\"2\">A类、C类份额赎回费率</td><td>N&lt;7日</td><td>1.50%</td></tr><tr><td>N≥7日</td><td>0.00%</td></tr><tr><td rowspan=\"3\">年费</td><td colspan=\"2\">管理费率</td><td>0.50%</td></tr><tr><td colspan=\"2\">托管费率</td><td>0.05%</td></tr><tr><td colspan=\"2\">C类份额销售服务费</td><td>0.30%</td></tr></table>\n\n风险提示：以上基金投资于证券市场，投资者在投资以上基金前，需充分了解本基金的产品特性，并承担基金投资中出现的各类风险。广发港股通央企红利ETF联接基金投资于港股，会面临港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险，包括港股市场股价波动较大的风险、汇率风险、港股通机制下交易日不连贯可能带来的风险等。以上基金均由广发基金管理有限公司发行与管理，代销机构不承担产品的投资、兑付和风险管理责任。投资前请认真阅读本基金基金合同和招募说明书等法律文件充分了解本基金详情及风险特征。以上基金均为指数型基金，主要采用完全复制法跟踪标的指数的表现，具有与标的指数，以及标的指数所代表的股票市场相似的风险收益特征。基金有风险，投资须谨慎",
    "ocr_text": "广发红利产品费率下调集合页-0415",
    "images": [
      "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/15/ed987eb31029a51c90f2a1ba4b720ba3.png"
    ],
    "cover_image": "https://lesucdn.cdollar.cn/screenshots-compressed/2026/04/15/ed987eb31029a51c90f2a1ba4b720ba3.png",
    "image_count": 1,
    "institution": "广发基金",
    "platform": "蚂蚁财富号",
    "tags": [
      "投教",
      "ETF"
    ]
  }
];
